[
    {
        "quote": "What we become shouldn't be dictated by the mud and the dung and the dust and the fire and the ice and the dirt and the spit that hit us in the face, but what we become must be a choice made every day in the heart; and they who threw all of that at us to try and defile us– they will look up at us and see us no less beautiful. And even more beautiful.",
        "author": "C. JoyBell C.",
        "tags": "inner-strength, inspirational-quotes, know-thyself",
        "quote_size": "long"
    },
    {
        "quote": "What most people don't realize is that when you decide to write and publish a book, it's not for stardom, or for fame, it's because you have a story that's inside of you that is dying to get out! You don't just come up with it one day, it's a thought that evolves into something unimaginably beautiful...",
        "author": "Sontia Levy-Mason, As Low as It Gets",
        "tags": "happiness, inspirational-quotes, love, positive-quotes, writers-quotes-quotes",
        "quote_size": "long"
    },
    {
        "quote": "Sometimes simplicity brings you curiosity.",
        "author": "Manula Withanage",
        "tags": "inspirational, life, truth-of-life",
        "quote_size": "short"
    },
    {
        "quote": "Never pray for life to be easier, but pray for courage to go on and still enjoy every moment of beauty.",
        "author": "Debasish Mridha",
        "tags": "debasish-mridha, debasish-mridha-m-d, enjoy-beauty, inspirational, philosophy, pray-for-courage, pray-for-life, quotes",
        "quote_size": "long"
    },
    {
        "quote": "Enthusiasm can keep the fountain of youth flowing.",
        "author": "Debasish Mridha",
        "tags": "debasish-mridha, debasish-mridha-md, enthusiasm, feeling-younger, fountain-of-youth, inspirational, philosophy, quotes",
        "quote_size": "medium"
    },
    {
        "quote": "There’s nothing you could do to make me any more or less gay, Dad. It’s who I am.”“It’s not who you are. It’s part of who you are, but it’s not who you are. You’re so much more than just that, and I’m proud of you. All of you.\" ~ Lucas' Father",
        "author": "Madison  Parker, Play Me, I'm Yours",
        "tags": "insightful, inspirational-quotes",
        "quote_size": "long"
    },
    {
        "quote": "Believe nothing, no matter where you read it, or who said it, no matter if I have said it, unless it agrees with your own reason and your own common sense.",
        "author": "Gautama Buddha",
        "tags": "buddhist, inspirational",
        "quote_size": "long"
    },
    {
        "quote": "My Life story:Pleasure Pain and Prison Part-1 and 2 was mostly written during my years of incarceration. Writing my life story in it's realist form, helped heal, and strengthen me to endure the pain that I needed to overcome. Some people may relate, and some may not; but this was my life. I am a proud survivor, baby. Hope you enjoy. Read Free for 3 days on kindle. 2-14-2017 thru 2-17-2017",
        "author": "Wanda Lynn McRoyal, Pleasure Pain and Prison: My Life",
        "tags": "inspirational-life, true-story",
        "quote_size": "long"
    },
    {
        "quote": "At some point we must stop editing everyone else' story and start writing our own.",
        "author": "John E. Carson",
        "tags": "inspirational-living",
        "quote_size": "medium"
    },
    {
        "quote": "Don't compare the size of your roof with the size of the sky.",
        "author": "Amit Kalantri, Wealth of Words",
        "tags": "adage, advertisement, alliterations, amit-kalantri, amit-kalantri-quotes, amit-kalantri-writer, book-writing, catch-lines, catchphrases, characters, compare-to, comparison, creative-writing, essay, financial-condition, greediness, greedy, happiness, home, inspirational, knowledge, money, motivational, movie, movie-dialogue, novel-writing, philosophy, poor, position, proverbs, public-speaking, quotes, resources, rhetoric, rich, richness, roof, script, script-writing, scriptwriting, sky, sky-quotes, speech, speechwriting, story, tag-lines, wisdom, writing",
        "quote_size": "medium"
    },
    {
        "quote": "Sometimes, we can't see our progress. We live our lives every day and can't see how much has changed. I think we all need a piece of reality every once in a while, some item to show us how far we have come from our past to our present. We get so lost in trying to get gratification for our work right away that we forget our small progressive steps. And then, we get a reality check, we see a piece of our past that shows us that everything we've done thus far has been worth it. Maybe you see a piece of writing that you wrote a few years ago, a sketch from the past, or even, like me, you try on a pair of pants that you haven't worn in a few months. And suddenly, everything has become worth it. Your struggle becomes your success. All those days you felt like giving up but you didn't mark the pathway to your future. So keep trying, day after day and look back to the past with a smile.",
        "author": "Avina Celeste",
        "tags": "improvement, inspirational, motivational, past, weightloss",
        "quote_size": "long"
    },
    {
        "quote": "Real friends don't leave those who shout and scream, they just stand back and leave them until they are ready to calm down...",
        "author": "Kristina Howells",
        "tags": "inspirational-attitude",
        "quote_size": "long"
    },
    {
        "quote": "We are all valuable. Humanity needs our individual services.",
        "author": "Lailah Gifty Akita, Pearls of  Wisdom: Great  mind",
        "tags": "calling-people, educational-philosophy, gifts, humanity-advice, humanity-and-society, individualism, inspirational-quotes, inspiring, lessons-learnt, life-and-living, missionary, motivation, music, needs, people-quotes, self-esteem-quotes, services, talent, uniqueness, value-in-a-person, volunteerism, wisdom-quotes, wise-sayings, wise-words, work",
        "quote_size": "medium"
    },
    {
        "quote": "Sometimes you may feel like your life is submerged in life's relentless challenges, but you can develop the kind of internal substance in you that displaces every negativity, fear and self-doubt. Even if the challenges were bigger and heavy on your soul and life, the new attitude and belief within will displace every challenge before you - then the law of buoyancy will begin to force your challenges to be ejected out of your pathway to success.",
        "author": "Archibald Marwizi, Making Success Deliberate",
        "tags": "attitude-quotes, effectiveness, excellence, growth, inspirational, inspirational-quotes, leadership, legacy-quotes, life, purpose, success-quotes",
        "quote_size": "long"
    },
    {
        "quote": "The two most challenging tasks a man can face in life is education of the heart and education of the child-every other task he contemplates in life before him pales in comparison to those two. On this path of absolute uncertainty, the descending heart will permiate the education of the mind... An initiation rite for young heart. An initiation rite for young men.",
        "author": "Adam Kovacevic",
        "tags": "inspirational, spiritual-growth",
        "quote_size": "long"
    },
    {
        "quote": "Revealing of origin , evidence the existence of hidden pearls in mind which is addicted to imagine and thought as well.",
        "author": "Seema Gupta",
        "tags": "attributed-no-source, broken-heart, deep-love, divine-love, friends, heartbreak, inspirational, life, lonely, love, passion, passionate-love, strength",
        "quote_size": "long"
    },
    {
        "quote": "If you know you need to take some kind of risk, then get your relationship with God strong and go for it. You will never know what you could have or experience in life unless you try. God made you an original. That means you are really special, and He has a really special plan for your life. You may have to risk something that currently feels secure in order to go after that plan, but with God's help, you may end up in an awesome situation if you'll just take the chance.",
        "author": "Sadie Robertson, Live Original: How the Duck Commander Teen Keeps It Real and Stays True to Her Values",
        "tags": "be-yourself, inspirational, inspirational-attitude",
        "quote_size": "long"
    },
    {
        "quote": "Plenty are the tastes and plenty are the paths.",
        "author": "Abhijit Naskar",
        "tags": "belief-systems, faith, faith-quotes, inspirational, philosophy, philosophy-of-life, religion, religion-and-philosophy, religion-quotes, religions, religious, religious-beliefs, religious-diversity, religious-extremism, religious-faith, religious-freedom, religious-quote, religious-quotes, religious-tolerance, religious-views, religious-violence, truth, wisdom-quotes",
        "quote_size": "short"
    },
    {
        "quote": "Perhaps to bring good into the world, she needed to mix a little evil in it first.",
        "author": "A.J. Flowers, Fallen to Grace",
        "tags": "angel, inspirational",
        "quote_size": "medium"
    },
    {
        "quote": "Nothing but education defines the future of a person and the future of a nation.",
        "author": "Debasish Mridha M.D.",
        "tags": "debasish, define-the-future-of-a-nation, define-the-future-of-a-person, education, future, inspirational, mridha, nation, philosophy, quotes",
        "quote_size": "medium"
    },
    {
        "quote": "Every object holds a story.",
        "author": "A.D. Posey",
        "tags": "ad-posey, inspirational, object, story, storytellers, storytelling, write, writers, writing, writing-quotes",
        "quote_size": "short"
    },
    {
        "quote": "Hope is a great assurance.",
        "author": "Lailah Gifty Akita, Think Great: Be Great!",
        "tags": "adversity, belief, challenges, emotional-health, encouragement, faith, healing, hope, inspirational-life, inspiring, overcome, overcoming-pain, religion",
        "quote_size": "short"
    },
    {
        "quote": "While sleeping, we’re free to be what we really are, nothing more, nothing less.",
        "author": "Ilchi Lee, Change: Realizing Your Greatest Potential",
        "tags": "inspirational, self-development",
        "quote_size": "medium"
    },
    {
        "quote": "Every heart is a universe within its own galaxy that is ready to accommodate many others in her immeasurable depth.",
        "author": "Debasish Mridha",
        "tags": "debasish-mridha, debasish-mridha-md, every-heart-is-a-universe, immeasurable-depth-of-a-heart, inspirational, philosophy, quotes, the-heart-has-room-for-many",
        "quote_size": "long"
    },
    {
        "quote": "This is the time to love. This is the time to forgive. This is the time to ponder. This is the time to wonder.",
        "author": "Debasish Mridha",
        "tags": "debasish-mridha, debasish-mridha-m-d, forgive, inspirational, love, philosophy, ponder, quotes, time-to-love, wonder",
        "quote_size": "long"
    },
    {
        "quote": "It’s funny how one summer can change everything. It must be something about the heat and the smell of chlorine, fresh-cut grass and honeysuckle, asphalt sizzling after late-day thunderstorms, the steam rising while everything drips around it. Something about long, lazy days and whirring air conditioners and bright plastic flip-flops from the drugstore thwacking down the street. Something about fall being so close, another year, another Christmas, another beginning. So much in one summer, stirring up like the storms that crest at the end of each day, blowing out all the heat and dirt to leave everything gasping and cool. Everyone can reach back to one summer and lay a finger to it, finding the exact point when everything changed. That summer was mine.",
        "author": "Sarah Dessen, That Summer",
        "tags": "friendship, happiness, inspirational, love",
        "quote_size": "long"
    },
    {
        "quote": "Whatever you want to be, it is okay with me as long as you never forget to be happy.",
        "author": "Debasish Mridha",
        "tags": "debasish-mridha, debasish-mridha-m-d, inspirational, life-wisdom, never-forget-to-be-happy, philosophy, quotes, whatever-you-want-to-be",
        "quote_size": "medium"
    },
    {
        "quote": "Fight for what you want. Never allow anything to distract you.",
        "author": "Lailah Gifty Akita, Think Great: Be Great!",
        "tags": "determination-quotes, determined-spirit, distractions, encouragement-quotes, failure-quotes, fighting-spirit, focus-curiosity, focus-on-positive, focus-on-your-dreams, inspirational-quotes, motivational-quotes, positive-motivation, positive-outlook, positive-thinking-quotes, self-determination-quotes, self-motivational-quotes, success-quotes, uplifting-quotes, want-quotes, wanting-to-win, winning-mentality",
        "quote_size": "medium"
    },
    {
        "quote": "You can give life and take it away just as easily. You’re my blessing and my curse.",
        "author": "J.Y. Tacheva, How We Fall in Love: The Tale Scheherazade Didn't Tell",
        "tags": "inspirational, lesbian, lesbian-romance, lgbt-authors, lgbt-quotes, love-quotes, lovers",
        "quote_size": "medium"
    },
    {
        "quote": "Is this not the reason I write, to leave a piece of me behind?",
        "author": "Aisha Mirza",
        "tags": "inspirational-quotes, life, life-lesson, writing",
        "quote_size": "medium"
    },
    {
        "quote": "I can tell you I love you as many times as you can stand to hear it, but all it does is remind us that love is not enough. Not even close.",
        "author": "Mark Andrus",
        "tags": "inspirational",
        "quote_size": "long"
    },
    {
        "quote": "Thinking back to my time with Tad on this lake, I remember it like a painting, a snapshot in my mind. But really, all memories are like paintings: They can be incredibly vivid and lifelike. But in the end, they both just remind us that we only get to live any particular moment once, even if we remember it forever.",
        "author": "Gwendolyn Heasley, A Long Way from You",
        "tags": "inspirational, life, memories",
        "quote_size": "long"
    },
    {
        "quote": "During your struggle society is not a bunch of flowers, it is a bunch of cactus.",
        "author": "Amit Kalantri, Wealth of Words",
        "tags": "adage, advertisement, against-all-odds, alliterations, amit-kalantri, amit-kalantri-quotes, amit-kalantri-writer, blaming, blog, blogging, book-writing, bouquet, bunch, cactus, caste, catch-lines, catchphrases, characters, community, creative-writing, criticism, criticize, demotivate, enemy, essay, failures, flowers, group, harshness, inspirational, knowledge, motivational, movie, movie-dialogue, neighbors, novel-writing, philosophy, poking, proverbs, public-speaking, punchline, quotes, rhetoric, script, script-writing, scriptwriting, slogans, social-networking, society, speech, speechwriting, story, struggle, struggling, struggling-artist, support, tag-lines, wisdom, working-hard, writing",
        "quote_size": "medium"
    },
    {
        "quote": "Do your best but do what is heartfelt and right.",
        "author": "Debasish Mridha",
        "tags": "education, happiness, hope, inspirational, intelligence, knowledge, life, love, philosophy, quotes, truth, wisdom",
        "quote_size": "short"
    },
    {
        "quote": "Like everything in life, it is not what happens to you but how you respond to it that counts.",
        "author": "Steve Backley, The Champion in all of Us: 12 Rules for Success",
        "tags": "12-rules-for-success, allegorical, enhanced-performance, inspirational, life-changing, life-coaching, mind-body-spirit, motivational, new-thought, olympic, olympic-story, olympics, positivity, self-help, self-help-book, spiritual-story, steve-backley, success, success-coaching, the-champion-in-all-of-us",
        "quote_size": "medium"
    },
    {
        "quote": "Kindness begins in the heart of a willing mind.",
        "author": "D.A. McBride, The Wind Chimes of Life",
        "tags": "christian-living, inspirational",
        "quote_size": "short"
    },
    {
        "quote": "Because when you finally find the one against all odds, you give him your best and let the magic of the world carry the rest.",
        "author": "E. Mellyberry, I Won't Break",
        "tags": "inspirational, love, love-heals, magic, second-chance-at-love, second-chance-romance, second-chances, wise-words",
        "quote_size": "long"
    },
    {
        "quote": "A bird that fears turbulence will never know how high it can fly.",
        "author": "Matshona Dhliwayo",
        "tags": "adversity-quotes, bird-quotes, brave-quotes, challenges-quotes, courage-quotes, fear-quotes, fearless-quotes, fly-quotes, greatness-quotes, inspirational-quotations, inspirational-quote, inspirational-quotes, inspirational-quotes-about-life, inspirational-quotes-for-women, inspirational-quotes-motivation, life-lesson-quotes, life-lessons-quotes, life-quotations, life-quote, life-quotes, life-quotes-and-sayings, life-quotes-inspirational-quotes, motivation-quotes, motivational-quotation, motivational-quotations, motivational-quote, motivational-quote-of-the-day, motivational-quotes, motivational-quotes-for-women, overcome-fear, overcome-fear-of-failure, overcome-quotes, overcomer-quotes, overcoming-adversity-quotes, overcoming-challenges-quotes, overcoming-fear-quotes, overcoming-obstacles-quotes, overcoming-quotes, perseverance-quotes, persistence-quotes, resilience-quotes, storm-quotations, storm-quote, storm-quotes, storms-of-life-quotes, storms-quotations, storms-quotes, success-quotes, turbulence, turbulent-quotes",
        "quote_size": "medium"
    },
    {
        "quote": "Work, love, courage and hope,Make me good and help me cope!",
        "author": "Anne Frank, The Diary of a Young Girl",
        "tags": "childhood, courage, history, holocaust, hope, innocence, inspirational, life, love, work, world-war-2, world-war-ii, writing",
        "quote_size": "medium"
    },
    {
        "quote": "The hardest part about walking away from someone is the part where you realize that, no matter how slowly you go, they will never run after you.",
        "author": "Genereux Philip",
        "tags": "artist, better, black, black-lives, broken, careful, depending, don-t, education, faithrelationships, fear, funny, god, god-hope, happiness, heartbreak, hearts, hoes, humor, humour, inspiration, inspirational, inspirational-quotes, intelligence, knowledge, life, love, matters, never, philosophy, poetry, popping, quotes, raw, religion, romance, science-success, sleep, time, truth, wisdom, writing, your-self, yourself",
        "quote_size": "long"
    },
    {
        "quote": "Fantastic ideas often come from fantasy.",
        "author": "Debasish Mridha",
        "tags": "debasish-mridha, debasish-mridha-m-d, fantastic-ideas, fantasy, inspirational, philosophy, quotes",
        "quote_size": "short"
    },
    {
        "quote": "Always act like you are the king of your own world that you created on the day of your birth. Enjoy your kingdom.",
        "author": "Debasish Mridha",
        "tags": "birthday-greeting, debasish-mridha, debasish-mridha-md, enjoy-your-kingdom, gandhi, inspirational, king-of-your-own-world, miraboli, oscar-wilde, philosophy, quotes, the-day-of-your-birth",
        "quote_size": "long"
    },
    {
        "quote": "Your comfort zone is a place where you keep yourself in a self-illusion and nothing can grow there but your potentiality can grow only when you can think and grow out of that zone.",
        "author": "Rashedur Ryan Rahman",
        "tags": "achievements, attitude, banking, be-positive, believe, building-relationship, business, career-development, class, coach, coaching, college, commerce, commercial, communication, confidence-quotes, corporate, country, culture, desire, development, dream-big, dreams, economics, excellence, excellencemind, faith, fashionable, finance, focus, goals, gratitude, grow, happiness, hope, humans, industry, inspiration, inspirational, inspirational-quotes, international, job, kindness, knowledge, learning, lesions, life, life-style, love, luxury-life-style, management, mind, mindfulness, modern, motivation, motivational-speaker, persistence, personal-branding, personal-development, personal-growth, personal-skills-development, personal-transformation, philosophy, podcast, positive, positive-attitude, power, programs, quotes, read-books, relationships, romance, school, self-confidence, self-esteem, self-improvement, self-motivation, skills, smart, social-media, society, study, success, technology, think-big, time, trainer, training, travel, travelling, trust, university, video",
        "quote_size": "long"
    },
    {
        "quote": "If educated ones would behave like illiterates, how the nation would end corruption?",
        "author": "Vikrmn, Corpkshetra",
        "tags": "anti-corruption, ca-vikram-verma, chartered-accountant, corpkshetra, corruption, educated, inspirational, motivational, nation, vikram, vikram-verma, vikrmn, vv",
        "quote_size": "medium"
    },
    {
        "quote": "I have confidence that my prayers are answered because I sought God's will before I asked.",
        "author": "Davin Whitehurst",
        "tags": "inspirational-religious, prayer",
        "quote_size": "medium"
    },
    {
        "quote": "Accomplishment of your dreams requires personal sacrifice and hardworking.May the you have a determined spirit, will power and a great passion for the accomplishment of your dreams.",
        "author": "Lailah GiftyAkita",
        "tags": "accomplishment, determination, determined, determined-person, determined-spirit, dreams, dreams-inspirational, dreams-quotes, hardwork, hardworking, passion-for-life, passionate-life, personal, personal-development, personal-development-insights, personal-growth, personal-responsibility, personality, sacrifice, will-power, willpower",
        "quote_size": "long"
    },
    {
        "quote": "Wiping the tears off another’s eyes is one of the sweetest and coolest gestures ever. It says, “I am here if you need to talk or a shoulder to lean on. I may not understand your pains but I would do anything to keep the tears from falling”.",
        "author": "Omoakhuana Anthonia",
        "tags": "friendship, friendship-quotes, helping-others, helping-others-quotes, inspirational, motivational-inspirational, strength, strength-of-character, strength-quotes, uplift-others, uplifting-quote, uplifting-thoughts",
        "quote_size": "long"
    },
    {
        "quote": "Happiness is there where wants and needs are small, but the desire to give is big.",
        "author": "Debasish Mridha",
        "tags": "desire, education, give, happiness, hope, inspirational, intelligence, knowledge, life, love, needs, philosophy, truth, wants, wisdom",
        "quote_size": "medium"
    },
    {
        "quote": "What you persistently think becomes your reality.",
        "author": "Debasish Mridha",
        "tags": "debasish-mridha, debasish-mridha-md, inspirational, persistent-thoughs, persistently-think, philosophy, quotes, reality, what-becomes-your-reality",
        "quote_size": "short"
    },
    {
        "quote": "Don’t wait for others to celebrate you, learn to do it yourself.",
        "author": "Mensah Oteh",
        "tags": "abundance-quotes, appreciation-quotes, friendship-quotes, gratitude-quotes, greatness-quotes, growth-quotes, happiness-quotes, influence-quotes, inspirational-quotes, life-quotes, love-quotes, people-quotes, potential-quotes, questions-quotes, relationships-quotes, success-quotes, thinking-quotes, vision-quotes",
        "quote_size": "medium"
    },
    {
        "quote": "Love is about filling up the space, not making more holes.",
        "author": "Sara San Angelo, Drift",
        "tags": "insightful, inspirational, love, relationships",
        "quote_size": "medium"
    },
    {
        "quote": "You must love. When you love, you have self control. When you have self control, you have freedom. Freedom leads to intimacy sharing. Remember you are responsible for your own choice, decision and limit.",
        "author": "Patience Johnson, Why Does an Orderly God Allow Disorder",
        "tags": "best-inspirational-quotes, best-motivational-quotes, inspirational-life-quotes, inspirational-quotes-about-life, inspirational-quotes-for-work, inspirational-quotes-of-the-day, life-quotes, life-quotes-inspirational-quotes, motivational-quotes, quotes-about-life, quotes-of-the-day-motivational, quotes-on-life",
        "quote_size": "long"
    },
    {
        "quote": "Life is a journey of a cell enjoying the beauty of this universe.",
        "author": "Debasish Mridha",
        "tags": "beauty, beauty-of-the-universe, debasish-mridha, debasish-mridha-m-d, inspirational, life-is-a-journey, philosophy, quotes",
        "quote_size": "medium"
    },
    {
        "quote": "I'd take off your clothes, fast enough to not give you time to reconsider, but gently, while kissing your lips.",
        "author": "J.Y. Tacheva, How We Fall in Love: The Tale Scheherazade Didn't Tell",
        "tags": "inspirational, lesbian, lesbian-romance, lgbt-authors, lgbt-quotes, love-quotes, lovers",
        "quote_size": "long"
    },
    {
        "quote": "Your judgments about another person say more about your own character than the character of the person you’re pointing a finger at.",
        "author": "Alaric Hutchinson, Living Peace",
        "tags": "acceptance, consciousness, gay-pride, growth, inner-beauty, inner-peace, inspirational, judgment, psychology, self-improvement, spiritual, tolerance, understanding, understanding-oneself-and-others, unity, wisdom, zen",
        "quote_size": "long"
    },
    {
        "quote": "Sometimes you must shed your skin to save it.",
        "author": "Emma Donoghue, Kissing the Witch: Old Tales in New Skins",
        "tags": "change, fairy-tales, inspirational, skin",
        "quote_size": "short"
    },
    {
        "quote": "It has been a wonderful experience to compete in the Olympic Games and to bring home a gold medal. But since I have been a young lad, I have had my eyes on a different prize. You see, each one of us is in a greater race than any I have run in Paris, and this race ends when God gives out the medals.",
        "author": "Eric Liddell",
        "tags": "inspirational, olympics, running",
        "quote_size": "long"
    },
    {
        "quote": "In our hyper-secular world, worship is still inevitable. But it is vital to remember that our gods don't choose us, we choose them.",
        "author": "John Green",
        "tags": "heroes, inspirational, religion",
        "quote_size": "long"
    },
    {
        "quote": "You are a VIP, a very important person so take care with self care. If not you, who? If not now, when?",
        "author": "Toni Hawkins",
        "tags": "caregivers, inspirational, motivational-quotes, resources, self-care, self-help, support",
        "quote_size": "long"
    },
    {
        "quote": "If you encounter Christ, He will release you from every chain.",
        "author": "Lailah Gifty Akita",
        "tags": "chains, inspirational, jesus-christ",
        "quote_size": "medium"
    },
    {
        "quote": "I am not a little bit of many things; but I am the sufficient representation of many things. I am not an incompletion of all these races; but I am a masterpiece of the prolific. I am an entirety, I am not a lack of anything; rather I am a whole of many things. God did not see it needful to make me generic. He thinks I am better than that.",
        "author": "C. JoyBell C.",
        "tags": "inspiration, inspirational-attitude, inspirational-life, inspirational-quotes, interracial, mixed-race, multiracial, racial-discrimination, racial-profiling, self-awareness, self-worth, strength",
        "quote_size": "long"
    },
    {
        "quote": "It did not really matter what we expected from life, but rather what life expected from us. We needed to stop asking about the meaning of life, and instead to think of ourselves as those who were being questioned by life—daily and hourly. Our answer must consist, not in talk and meditation, but in right action and in right conduct. Life ultimately means taking the responsibility to find the right answer to its problems and to fulfill the tasks which it constantly sets for each individual.",
        "author": "Viktor E. Frankl, Man's Search for Meaning",
        "tags": "inspirational",
        "quote_size": "long"
    },
    {
        "quote": "They forget that we, too, have earned the right to live! So I say if we are going to die, my friend, let us die trying, not sitting.",
        "author": "Velma Wallis, Two Old Women: An Alaskan Legend of Betrayal, Courage and Survival",
        "tags": "alaska, athabaskan, courage, inspirational, survival",
        "quote_size": "long"
    },
    {
        "quote": "Love writes without words.",
        "author": "A.D. Posey",
        "tags": "ad-posey, inspirational, love, stories, story, storytellers, storytelling, words, write, writers, writes, writing, writing-quotes",
        "quote_size": "short"
    },
    {
        "quote": "I’m using beauty to subvert the system.",
        "author": "Georgia Clark, The Regulars",
        "tags": "feminism, inspirational, love",
        "quote_size": "short"
    },
    {
        "quote": "If you want to see magic, love someone and see the magical transformation.",
        "author": "Debasish Mridha",
        "tags": "debasish-mridha, debasish-mridha-m-d, inspirational, love, love-someone, magic, philosophy, quotes",
        "quote_size": "medium"
    },
    {
        "quote": "Growing age can kill the beauty, not the style.",
        "author": "Amit Kalantri",
        "tags": "age, ageing, beautiful, beauty, funny, funny-quotes, human, humans, inspiration, inspirational, inspirational-quotes, motivation, motivational, motivational-quotes, philosophy, style, stylish, stylishness, wisdom, wisdom-quotes, wit, witty, witty-quotes",
        "quote_size": "short"
    },
    {
        "quote": "Why do you want me?\" I asked, suppressing the trembling of my voice. \"I’m strange, definitely not perfect, and fucked up. Actually, a lot of the latter.”“Perfect is boring and overrated.” He smiled that lopsided grin of his that made my lower abdomen twist and curl with delicious desire. “I’m looking for sexy, fun, kind, and honest. And you tick all the right boxes, Brooke.",
        "author": "J.C. Reed, Surrender Your Love",
        "tags": "inspirational, love, romantic",
        "quote_size": "long"
    },
    {
        "quote": "Stand alone when it is to your benefit, with others when it is to your advantage, and with everyone when it is to your empowerment.",
        "author": "Matshona Dhliwayo",
        "tags": "empower-yourself, empower-yourself-today, empowering-quotes, life-lesson-quotes, life-lessons-quotations, life-lessons-quotes, life-quotations, life-quote, life-quotes, life-quotes-and-sayings, life-quotes-inspirational-quotes, matshona-dhliwayo-quotes, shrewd-quotes, shrewdness-quotes, stand-alone-quotes, stand-together, success-quotes, team-quotes, team-work-quotes, teamwork-quotes, wisdom-quotations, wisdom-quote, wisdom-quotes, wise-quotations, wise-quotes, wise-sayings-quotes, wise-words-quotes",
        "quote_size": "long"
    },
    {
        "quote": "To change your life just accept and adjust. What else can you do?",
        "author": "Debasish Mridha",
        "tags": "accept-life, change-your-life, debasish-mridha, debasish-mridha-m-d, inspirational, life-wisdom, philosophy, quotes",
        "quote_size": "medium"
    },
    {
        "quote": "Be good, or be good at it.",
        "author": "Lil Wayne",
        "tags": "good, inspirational, nice, respectful",
        "quote_size": "short"
    },
    {
        "quote": "When all seems to be against you, remember, a ship sometimes has to sail against the current, not with it.",
        "author": "Matshona Dhliwayo",
        "tags": "adversity-quotes, be-different-quotes, be-yourself-quotes, challenges-quotes, creativity-quotations, creativity-quotes, criticism-quotes, critics-quotes, dreamer-quotations, dreamer-quotes, envy-quotes, greatness-quotes, haters-quotes, inspirational-quotations, inspirational-quote, inspirational-quotes, inspirational-quotes-about-life, inspirational-quotes-for-women, inspirational-quotes-for-work, inspirational-quotes-for-writers, inspirational-quotes-motivation, inspirational-quotes-of-the-day, jelousy-quotes, lead-quotes, leader-quotes, leadership-quotes, life-lesson-quotes, life-lessons-quotations, life-lessons-quote, life-lessons-quotes, life-quotations, life-quote, life-quotes, life-quotes-and-sayings, life-quotes-inspirational-quotes, obstacles-quotes, opposition-quotes, overcome-quotes, overcomer-quotes, overcoming-adversity-quotes, overcoming-challenges-quotes, overcoming-fear-quotes, overcoming-obstacles-quotes, overcoming-quotes, overcoming-yourself, perseverance-quotes, persistence-quotes, resilience-quotes, road-less-travelled-quotes, sail, ship-quotes, storm-quotations, storm-quotes, storms-of-life-quotes, success-quotes",
        "quote_size": "long"
    },
    {
        "quote": "Find the soul and love in every situation you encounter and find true happiness.",
        "author": "Amy Leigh Mercree, The Compassion Revolution: 30 Days of Living from the Heart",
        "tags": "amy-leigh-mercree, amy-leigh-mercree-quotes, happiness-quotes, inspirational-quotes, quote-about-life, quote-of-the-day, quote-of-the-week, quotes-de-la-vida, quotes-for-instagram, quotes-tumblr, quotes-twitter, the-compassion-revolution",
        "quote_size": "medium"
    },
    {
        "quote": "Instead of trying to hide yourself from the world, make it your signature trait. Make what most people think to be the worst of you become something your proud of.",
        "author": "Auliq Ice",
        "tags": "encouragement, happiness, inspirational, life-achievements, life-problems, life-struggles, motivational-quotes, personal-growth, self-motivational-quotes, self-realization, self-worth, success",
        "quote_size": "long"
    },
    {
        "quote": "We came to this world with two wealths, love and hope, but, in the end, love is our only wealth.",
        "author": "Debasish Mridha",
        "tags": "education, happiness, hope, inspirational, intelligence, knowledge, life, love, philosophy, quotes, truth, wisdom",
        "quote_size": "medium"
    },
    {
        "quote": "He who discovers the light, discovers life. He who discovers the dark, discovers death, Neither are wrong and neither are right; your perception is what will guide your path. Our minds are our tools, our hearts our truth and our instinct our guidance, don't let them fool you.",
        "author": "Nikki Rowe",
        "tags": "awakening, awareness, conciousness, discovery, inner-being, inspirational, instinct, light-being, lightworker, quote, quote-of-the-day, quotes-for-the-soul, rise-above, soul-quotes",
        "quote_size": "long"
    },
    {
        "quote": "If you have positive energy you will always attract positive outcomes.",
        "author": "Steve Backley, The Champion in all of Us: 12 Rules for Success",
        "tags": "12-rules-for-success, allegorical, enhanced-performance, inspirational, life-changing, life-coaching, mind-body-spirit, motivational, new-thought, olympic, olympic-story, olympics, positivity, self-help, self-help-book, spiritual-story, steve-backley, success, success-coaching, the-champion-in-all-of-us",
        "quote_size": "medium"
    },
    {
        "quote": "I don't like and even resist, being broken wide-open. But, when the contents of my unconscious self spill out of me and i sift through all the disowned parts of who i am... it's an uncomfortably enlightening and eye-opening experience. It feels a bit like emotional bloodletting. I guess every now and then, i need that release valve to open all the way...",
        "author": "Jaeda DeWalt",
        "tags": "baring-your-soul, being-broken-wide-open, being-vulnerable, emotions, enlightening-experiences, exposing-your-truth, feeling, honesty, inspirational, jaeda-dewalt, self-awareness, self-examination",
        "quote_size": "long"
    },
    {
        "quote": "Those who dare take risks shall fulfill their passions.",
        "author": "Lailah Gifty Akita, Pearls of  Wisdom: Great  mind",
        "tags": "courage-in-life, courage-quotes, daily-life, daily-quotes, dare-to-dream, daring-life, daring-quotes, determination-quotes, determined-spirit, dreaming-big, dreaming-dreams, dreams-inspirational, fighting-spirit, fulfilling-purpose, fulfilling-your-destiny, fulfilling-your-potential, inspirational-life, inspirational-quotes, inspired-quotes, inspired-soul, inspiring-author, inspiring-children, inspiring-thoughts, overcoming-challenges, passion-quotes, passionate-life, passionate-quotes, passions, risk-management-training, risk-taking, risks, strength-and-courage, strength-of-character, uplifting-quotes, wise-quotes, wise-words",
        "quote_size": "medium"
    },
    {
        "quote": "Lets make a change today while everybody takes a day off and waits to make a change tomorrow.",
        "author": "Auliq Ice",
        "tags": "auliq-ice, change, change-the-world, inspirational-quotes, make-a-change, motivational-quotes, politics, success-quotes",
        "quote_size": "medium"
    },
    {
        "quote": "I’d rather make a thousand mistakes trying for a better life, than to die not making any mistakes at all.",
        "author": "Steven Aitchison",
        "tags": "inspirational, mistakes, motivational",
        "quote_size": "long"
    },
    {
        "quote": "God grant me the strength to endure all things.",
        "author": "Lailah Gifty Akita, Pearls of  Wisdom: Great  mind",
        "tags": "adversity, challenges, despair, difficulties, disappointment, endurance, faith, fearless, god, happiness, hard-times, healthy-living, hope, inspirational, joy, lailah-gifty-akita-affirmations, overcomer, overcoming-challenges, positive-attitude, positive-outlook, positive-thinking, pray, strength, surviving-life",
        "quote_size": "short"
    },
    {
        "quote": "Without fear there cannot be courage.",
        "author": "Christopher Paolini",
        "tags": "bravery, courage, fear, inspirational",
        "quote_size": "short"
    },
    {
        "quote": "The more she turned right the more I turned wrong.",
        "author": "Mark W. Boyer",
        "tags": "humor-relationships, inspirational-life, marriage-humor, relationship-quotes, women-and-men",
        "quote_size": "medium"
    },
    {
        "quote": "Peace lets us to be more pleasant.",
        "author": "Debasish Mridha",
        "tags": "debasish-mridha, debasish-mridha-m-d, inspirational, peace, peace-lets-us-be-pleasant, philosophy, quotes",
        "quote_size": "short"
    },
    {
        "quote": "To sum it up, success is nothing more than a small act of courageousness.",
        "author": "Kierra C.T. Banks",
        "tags": "aspire-to-inspire, choose-life, determined, inspirational, inspirational-qoutes, life, life-lessons, love, second-wind",
        "quote_size": "medium"
    },
    {
        "quote": "In every moment we are faced with choices that will serve our highest intentions, or gratify our unconscious desires.",
        "author": "Dashama Konah Gordon, Journey to Joyful: Transform Your Life with Pranashama Yoga",
        "tags": "happiness-quotes, inspirational-quotes, love-quotes, yoga, yoga-quotes",
        "quote_size": "long"
    },
    {
        "quote": "If we don't protect what we have, it will be destroyed.",
        "author": "Lailah Gifty Akita, Think Great: Be Great!",
        "tags": "advice-for-daily-living, advice-quotes, daily-quotes, environmental-protection, inspirational-quotes, inspiring-words, protection, protection-from-evil, protector, wise-quotes, wise-sayings, wise-words",
        "quote_size": "medium"
    },
    {
        "quote": "There is no time for despair, no place for self-pity, no need for silence, no room for fear. We speak, we write, we do language. That is how civilizations heal. I know the world is bruised and bleeding, and though it is important not to ignore its pain, it is also critical to refuse to succumb to its malevolence. Like failure, chaos contains information that can lead to knowledge—even wisdom. Like art.—Toni Morrison, “No Place for Self-Pity, No Room for Fear,” The Nation, 23 Mar. 2015",
        "author": "Toni Morrison",
        "tags": "art, fear, hope, inspirational",
        "quote_size": "long"
    },
    {
        "quote": "Sometimes silence can kill that a sword cannot",
        "author": "Mohammed Mushtaq GK",
        "tags": "harmony, inspirational, kill, motivational, silence",
        "quote_size": "short"
    },
    {
        "quote": "As you get to thirty, the main thing is to not be sensible.",
        "author": "Mark Steel",
        "tags": "activism, inspirational",
        "quote_size": "medium"
    },
    {
        "quote": "Anger gets you into trouble, ego keeps you in trouble.",
        "author": "Amit Kalantri, Wealth of Words",
        "tags": "adage, advertisement, aggravation, air-rage, alliterations, amit-kalantri, amit-kalantri-quotes, amit-kalantri-writer, anger, anger-management, annoyance, bile, blog, blogging, book-writing, catch-lines, catchphrases, characters, choler, cool, creative-writing, crossness, displeasure, dyspepsia, ego, essay, exasperation, fury, ill-humour, ill-temper, indignation, inspirational, irascibility, irritability, irritation, knowledge, motivational, movie, movie-dialogue, novel-writing, offence, offensive, outrage, philosophy, pique, pride, problem, proverbs, public-speaking, punchline, quotes, resentment-rage, rhetoric, road-rage, sayings, script, script-writing, scriptwriting, self, self-centered, self-centeredness, short-tempered, slogans, social-networking, speech, speechwriting, spleen, story, tag-lines, temper, testiness, tetchiness, trouble, vexation, waspishness, wisdom, wit, witty, wrath, writing",
        "quote_size": "medium"
    },
    {
        "quote": "Success is a process, but a failure is a forward step for success.",
        "author": "Debasish Mridha",
        "tags": "education, happiness, hope, inspirational, intelligence, knowledge, life, love, philosophy, quotes, truth, wisdom",
        "quote_size": "medium"
    },
    {
        "quote": "Maturity is when you stop complaining and making excuses, and start making changes.",
        "author": "Roy T. Bennett, The Light in the Heart",
        "tags": "change, choice, choices, excuse, inspiration, inspirational, inspirational-attitude, inspirational-life, inspirational-quotes, inspire, inspiring, life, life-and-living, life-lessons, life-quotes, living, motivation, motivational, optimism, optimistic, positive, positive-affirmation, positive-life, positive-thinking",
        "quote_size": "medium"
    },
    {
        "quote": "Peace is self-examination and being all right with what you see. Freedom is being able to open up to others without the worry of persecution. Happiness is seeing others for who they are and embracing the differences.",
        "author": "Leeann Smith",
        "tags": "inspirational-quotes, personal-growth",
        "quote_size": "long"
    },
    {
        "quote": "Life is uncertain, we can only hope.",
        "author": "Lailah Gifty Akita, Think Great: Be Great!",
        "tags": "adversity-quotes, challenges-quotes, encouraging-quotes, hope-and-encourage, hope-quotes, inspirational-life, inspirational-quotes, inspiring-thoughts, life, life-quotes, obstacles-quotes, overcomer-quotes, struggles-quotes, survival-instinct, surviving-life, uplifting-quotes, wisdom-quotes, wise-quotes, wise-words",
        "quote_size": "short"
    },
    {
        "quote": "To become better you, look nowhere else for greatness. All you need to improve and succeed are right there in you.",
        "author": "Israelmore Ayivor, Become a Better You",
        "tags": "better-you, food-for-thought, great, greatness, improve, improvement, inspirational, inspirations, israelmore-ayivor, motivational, motivations, personal-development, progress, progressive, success, successful, you, yourself",
        "quote_size": "long"
    },
    {
        "quote": "The video was still playing, although I didn't know why. It seemed as if the able-bodied dancers were mocking me.",
        "author": "Sarah Todd Hammer, Determination",
        "tags": "chronic-illness, chronic-pain, dance, disability, fatigue, inspirational, invisible-illness, motivational, myelitis, neuropathy, paralysis, rare-disease, run, sci, spinal-cord-injury, tm, transverse-myelitis",
        "quote_size": "long"
    },
    {
        "quote": "I am not concerned about results. The only thing I am concerned about is the process. How you tried to achieve something matters more than what you achieved.",
        "author": "Sharad Vivek Sagar",
        "tags": "achieve, inspirational, life, passion, process, results, social-entrepreneurship",
        "quote_size": "long"
    },
    {
        "quote": "To find the meaning of life, enjoy the journey, the beauty of the nature, the glint of a dew drop, the warmth of the morning sun, the songs of the wind, and smiles of flowers. These are all there to make your journey worthwhile and make your life meaningful.",
        "author": "Debasish Mridha",
        "tags": "beauty-of-nature, debasish-mridha, debasish-mridha-m-d, enjoy-the-journey, inspirational, meaning-of-life, meaningful-life, philosophy, quotes",
        "quote_size": "long"
    },
    {
        "quote": "Bury me where I die.",
        "author": "Jane Bulos",
        "tags": "existence, inspirational, life, life-quotes, motivational-quotes, travel, wanderlust",
        "quote_size": "short"
    },
    {
        "quote": "Sad stories make good books",
        "author": "Khaled Hosseini, The Kite Runner",
        "tags": "inspirational",
        "quote_size": "short"
    },
    {
        "quote": "My Wife, I get to keep you forever. ~Lucian Bane~",
        "author": "Lucian Bane, White Knight Dom Academy: The Beginning",
        "tags": "alpha-male-romance, husband-and-wife-relationship, inspirational-quotes, love-quotes, love-quotes-and-sayings, true-love-quotes",
        "quote_size": "short"
    },
    {
        "quote": "The truth is .. I'm okay with people not liking me. I'm not okay with them pretending that they do. Keep it real. Everybody ain't for everybody.",
        "author": "Nakia R. Laushaul, The Truth as I See It: In Poetry & Prose",
        "tags": "inspirational-quotes, truth",
        "quote_size": "long"
    },
    {
        "quote": "I never did give them hell. I just told the truth, and they thought it was hell.",
        "author": "Harry Truman",
        "tags": "humor, inspirational, leaders, politics, presidents",
        "quote_size": "medium"
    },
    {
        "quote": "You may not be able to find love, but if you give, you will get it back in return.",
        "author": "Debasish Mridha",
        "tags": "debasish-mridha, debasish-mridha-m-d, find-love, get-love-in-return, inspirational, life-wisdom, love, philosophy, quotes",
        "quote_size": "medium"
    },
    {
        "quote": "You get a: \"Can Do Attitude,\" by practicing to be excellent. Since you earn success by being determined, higher willpower is earned too. Raise yourself to excellence.",
        "author": "Mark F. LaMoure",
        "tags": "excellence, excellence-quotes, excellent, excellent-people, exceptional-people, high-caliber, high-quality, inspirational-quotes, positive-quotes, self-help-quotes, self-improvement-quotes, success-quotes",
        "quote_size": "long"
    },
    {
        "quote": "Silence fell between them, as tangible as the dark tree shadows that fell across their laps and that now seemed to rest upon them as heavily as though they possessed a measurable weight of their own.",
        "author": "Madeleine L'Engle, A Wrinkle in Time",
        "tags": "inspirational, quiet, silence",
        "quote_size": "long"
    },
    {
        "quote": "(The subjects of What Should I Do With The Rest Of My Life) \"have convinced me that past failing can as easily prove preparatory as predictive. Age does not of itself limit on enable us. The choice is ours.",
        "author": "Bruce Frankel",
        "tags": "creativity, inspirational, motivational, reinvention, retirement, successful-aging",
        "quote_size": "long"
    },
    {
        "quote": "Accepting and appreciating heart brings abundance in life but gratitude acknowledge and dance with joy of receiving.",
        "author": "Debasish Mridha",
        "tags": "education, happiness, hope, inspirational, intelligence, knowledge, life, love, philosophy, quotes, truth, wisdom",
        "quote_size": "long"
    },
    {
        "quote": "In this space, in this moment, we are who we want to be. I am lucky, because for me that doesn’t take much courage. But for others, it takes a world of bravery to make it to the clearing.",
        "author": "David Levithan, Boy Meets Boy",
        "tags": "bravery, courage, inspirational",
        "quote_size": "long"
    },
    {
        "quote": "தடைகளை தாண்டிப்பார்;இன்னல்களை தளர்த்திப்பார்,வாய்ப்புகளை பயன்படுத்திப்பார்,வெற்றி கிடைக்கும், பொறுத்திருந்து பார்,திரும்பிப்பார்க்கும், பெருத்த இந்த பார்!",
        "author": "samura",
        "tags": "inspiration, inspirational, motivation, poem, self-confidence, tamil",
        "quote_size": "long"
    },
    {
        "quote": "Courage was something John Reckless only ever wished he had. Courage was not a given; it was acquired, earned. You had to take the difficult paths, and John had always picked the easy ones.",
        "author": "Cornelia Funke",
        "tags": "courage, inspirational",
        "quote_size": "long"
    },
    {
        "quote": "God lives in and through the human mind, and not in any church, synagogue, temple or mosque.",
        "author": "Abhijit Naskar, Neurons of Jesus: Mind of A Teacher, Spouse & Thinker",
        "tags": "brainy-quotes, faith, god, human-mind, inspirational, neurotheology, nondual-philosophy, nonduality, philosophy, religion, religious-diversity, spirituality, theology, thinker, truth, wisdom, wise-sayings, words-of-wisdom",
        "quote_size": "medium"
    },
    {
        "quote": "Girl or boy, we fight our battles. But the God's let us choose our weapons.",
        "author": "George R.R. Martin",
        "tags": "feminism, inspirational, stregnth",
        "quote_size": "medium"
    },
    {
        "quote": "In order to create light you must first live in light.",
        "author": "Phoenix, Forgiveness: The Process of Creation that Replaces Darkness with Light",
        "tags": "body-spirit-and-soul, conspiracy, forgiveness, holy-grail, inspirational, law-of, law-of-creation, prophecy, spiritual, truth",
        "quote_size": "medium"
    },
    {
        "quote": "someone told me that \"The richest man is not he who has the most, but he who needs the least.",
        "author": "vicky vora",
        "tags": "inspirational-life",
        "quote_size": "medium"
    },
    {
        "quote": "Searching for what's beyond appearances opens our divine eyes to see the concealed facts in experience.",
        "author": "Dr. Jacinta Mpalyenkana",
        "tags": "experience-inspiration, inspirational-attitude, inspirational-life",
        "quote_size": "long"
    },
    {
        "quote": "I am asked – and I’m speaking to young Canada now – are there rewards in public life? There are – not monetary but there is a tremendous satisfaction in being able to say I tried, I stood.",
        "author": "John G. Diefenbaker",
        "tags": "canadian-politics, inspirational-quote",
        "quote_size": "long"
    },
    {
        "quote": "Love is my inner strength and my power.",
        "author": "Debasish Mridha",
        "tags": "education, happiness, hope, inspirational, intelligence, knowledge, life, love, philosophy, quotes, truth, wisdom",
        "quote_size": "short"
    },
    {
        "quote": "If power is the only important thing, then Frodo loses against Sauron. Hell, if power’s the only important thing then Gandalf loses against Sauron. If magic is the deciding factor of a fight, then four plucky kids from England get their asses turned to stone by the White Which.",
        "author": "Patrick Rothfuss",
        "tags": "inspirational, magic, power",
        "quote_size": "long"
    },
    {
        "quote": "Write to Say something, Say to Make something, Make to Be something.",
        "author": "shashidhar sa",
        "tags": "believe-and-achieve, believe-in-god, believe-in-yourself, believe-in-yourself-quotes, creative-writing, inspirational-attitude, inspirational-quotes, living-in-the-moment, living-in-the-present, living-life-to-the-fullest, living-your-best-life",
        "quote_size": "medium"
    },
    {
        "quote": "I hope she'll be a fool -- that's the best thing a girl can be in this world, a beautiful little fool.",
        "author": "F. Scott Fitzgerald, The Great Gatsby",
        "tags": "inspirational, women",
        "quote_size": "long"
    },
    {
        "quote": "I walk across the dreaming sands under the pale moon: through the dreams of countries and cities, past dreams of places long gone and times beyond recall.",
        "author": "Neil Gaiman, Brief Lives",
        "tags": "dreams, inspirational, sandman",
        "quote_size": "long"
    },
    {
        "quote": "In times of great darkness, courage lights the way home.",
        "author": "K.M. Tremills, Messenger",
        "tags": "courage, inspirational-attitude",
        "quote_size": "medium"
    },
    {
        "quote": "Don't be trapped in someone else's dream.",
        "author": "BTS",
        "tags": "inspirational-life",
        "quote_size": "short"
    },
    {
        "quote": "There are consequence every action, whether evil or good.",
        "author": "Lailah Gifty Akita",
        "tags": "action, consequences, deeds, inspirational",
        "quote_size": "medium"
    },
    {
        "quote": "Most people have to get to a point where they don't have a choice before they'll change something.",
        "author": "Alex Marwood",
        "tags": "being-happy, choice, choices, finding-peace, finding-your-way, finding-yourself, inspirational, inspirational-quotes, lessons, lessons-in-life, life, life-lessons, living, path-of-life, truth, truth-of-life, truths",
        "quote_size": "medium"
    },
    {
        "quote": "How beautiful it is to hug someone with kindness when he is trying to hurt you!",
        "author": "Debasish Mridha",
        "tags": "debasish-mridha, debasish-mridha-md, hug-someone-with-kindness, inspirational, philosophy, power-of-kindness, quotes",
        "quote_size": "medium"
    },
    {
        "quote": "We often fear to say what is true. Our tongues are tied by the beliefs of the society.",
        "author": "Debasish Mridha",
        "tags": "afraid-to-speak, beliefs-of-the-society, debasish-mridha, debasish-mridha-m-d, fear, inspirational, philosophy, quotes",
        "quote_size": "medium"
    },
    {
        "quote": "As a young wife and mother living in a pre-Pinterest world, I used to glue-gun bows and small pieces of minutia together methodically. I was an insomniac proudly penning thank you notes longer than the Declaration of Independence to every person who had even sent me a card. I was reorganizing my linen closet, ironing placemats, straight-ironing my hair, and never saying no to any person that asked me for a favor. And, I forgot to mention, I didn’t really like myself.I felt like a fuzzy, carbon copy of myself. I felt the passion, the conviction, and the grit somewhere inside of me yet a bunch of preconceived ideas somehow got in the way.",
        "author": "Ann Brasco",
        "tags": "authenticity, female-empowerment, inspirational, moms, perfectionism",
        "quote_size": "long"
    },
    {
        "quote": "Your inner voice and the spiritual guidance...will lead you to your goal.",
        "author": "Mary Ellen Flora, Chakras: Key to Spiritual Opening",
        "tags": "chakras, inspirational, meditation",
        "quote_size": "medium"
    },
    {
        "quote": "It is better to be a reader than richer.",
        "author": "Lailah Gifty Akita",
        "tags": "inspirational, learning, mself-education, read, reader, riches",
        "quote_size": "short"
    },
    {
        "quote": "When undesirable and ugly addendum enters a man's life history, it become acceptable as part of the process of growing up.",
        "author": "Aihebholo-oria Okonoboh",
        "tags": "inspirational-attitude",
        "quote_size": "long"
    },
    {
        "quote": "Play hard. Play, play, play like your life depends on it. Because it does.",
        "author": "Dean Koontz",
        "tags": "inspirational, play",
        "quote_size": "medium"
    },
    {
        "quote": "True love never wants to get, just give. True love never can hurt because it always forgives.",
        "author": "Debasish Mridha",
        "tags": "education, happiness, hope, inspirational, intelligence, knowledge, life, love, philosophy, quotes, truth, wisdom",
        "quote_size": "medium"
    },
    {
        "quote": "Respect other people's feelings. It might mean nothing to you, but it could mean everything to them.",
        "author": "Roy T. Bennett",
        "tags": "feelings, inspiration, inspirational, inspirational-attitude, inspirational-life, inspirational-quotes, inspire, inspiring, life, life-and-living, life-lessons, life-quotes, living, optimism, optimistic, positive, positive-affirmation, positive-life, positive-thinking, respect",
        "quote_size": "long"
    },
    {
        "quote": "When we change our thoughts, we will change our experiences.",
        "author": "Michael Thomas Sunnarborg, 21 Days to Better Balance: Find More Balance in a Busy World",
        "tags": "balance, body, inspirational, mind, spirit",
        "quote_size": "medium"
    },
    {
        "quote": "We need to take things personally. We need to stop putting profits above people. We need to stop putting greed above need. We need to stop putting the rule of gold above the golden rule. We need to treat people as people and not as problems.",
        "author": "Sharad Vivek Sagar",
        "tags": "golden-rule, gratefulness, greed, human, humane, inspirational, mankind, motivational, need, people, personally, problems, profits, sharad-sagar, sharad-vivek-sagar",
        "quote_size": "long"
    },
    {
        "quote": "The New World Order is established by degrees. The first degree is truth of the one subject, which follows from the existence and the oneness of the universe, and from the ancient belief that God is all-knowing.",
        "author": "Compton Gage",
        "tags": "books, death, education, faith, fear, funny, god, happiness, hope, humor, inspiration, inspirational, inspirational-quotes, knowledge, life, life-lessons, love, motivational, philosophy, poetry, relationships, religion, romance, science, spirituality, success, truth, wisdom, writing",
        "quote_size": "long"
    },
    {
        "quote": "Open the door for communication and interact with your children. Provide the answers (if you don’t know, look for them or get expert advice). Guide them on how to deal with other sources of information – friends, TV, other media, society or the internet. Coaching empowers them to make their own informed, quality decisions.",
        "author": "Archibald Marwizi, Making Success Deliberate",
        "tags": "attitude-quotes, effectiveness, excellence, growth, inspirational, inspirational-quotes, leadership, legacy-quotes, parenting-children, politics, success-quotes, succession",
        "quote_size": "long"
    },
    {
        "quote": "Be simple to fill life with abundance.",
        "author": "Debasish Mridha",
        "tags": "abundance, be-simple, debasish-mridha, debasish-mridha-m-d, fill-life-with-abundance, inspirational, philosophy, quotes",
        "quote_size": "short"
    },
    {
        "quote": "An extreme fearfulness moves through all your body, and your mind is troubled more.",
        "author": "Compton Gage",
        "tags": "apocalypse, apocalyptic, books, change, death, dreams, education, faith, fear, freedom, friendship, funny, god, happiness, history, hope, horror, humanity, humor, humour, inspiration, inspirational, intelligence, knowledge, leadership, life, loneliness, motivation, motivational, nature, pain, paranormal, peace, people, philosophy, poetry, politics, quotes, relationships, religion, science, soul, spiritual, spirituality, success, time, truth, war, wisdom, writing",
        "quote_size": "medium"
    },
    {
        "quote": "Fly with a kind heart, a light spirit, and a resilient soul.",
        "author": "A.D. Posey",
        "tags": "ad-posey, fly, heart, inspirational, kind, light, resilient, soul, spirit, storytellers, storytelling, write, writers, writing, writing-quotes",
        "quote_size": "medium"
    },
    {
        "quote": "You have the capacity to pursue your dreams.",
        "author": "Lailah Gifty Akita, Think Great: Be Great!",
        "tags": "christian-life, courage, dreams, education, faith, hope, inner-strength, inspirational, lailah-gifty-akita-affirmations, positivity, pursue-your-passion, self-confidence",
        "quote_size": "short"
    },
    {
        "quote": "In life things get complicated, but it works out eventuallyIt always does",
        "author": "Essa Alam",
        "tags": "inspirational, life, motivational-quotes",
        "quote_size": "medium"
    },
    {
        "quote": "To feel the love, feel through your heart, not through your mind, mind is judgmental but heart is kind.",
        "author": "Debasish Mridha",
        "tags": "education, happiness, hope, inspirational, intelligence, knowledge, life, love, philosophy, quotes, truth, wisdom",
        "quote_size": "long"
    },
    {
        "quote": "While they proceedTo and fro, andCome and go Like Spring, SummerAutumn and WinterChastise, Criticize And SlanderJesus still remainsA Wonder",
        "author": "Maisie A. Smikle",
        "tags": "inspirational-quotes",
        "quote_size": "long"
    },
    {
        "quote": "The world doesn't keep spinning and changing seasons for us to remain DORMANT. The world continues to change because we continues to change because we continue to change and because change is a BEAUTIFUL thing.",
        "author": "Netiera Danise, Common Cents: How to Live a Happy Life Without Money? It's Simple, Just Live!",
        "tags": "inspirational-quotes, motivational-quotes, self-help, spirituality",
        "quote_size": "long"
    },
    {
        "quote": "Evan always used to day that it wasn't that you couldn't see that you should be afraid of, but what was right in front of you, in plain sight.",
        "author": "Kathleen Glasgow, Girl in Pieces",
        "tags": "friendship, inspirational",
        "quote_size": "long"
    },
    {
        "quote": "I am a gardener of thoughts, and my garden only grows flowers of love.",
        "author": "Debasish Mridha",
        "tags": "debasish-mridha, debasish-mridha-md, flowers-of-love, gardener-of-thoughts, inspirational, my-garden, philosophy, quotes, thoughts",
        "quote_size": "medium"
    },
    {
        "quote": "Life is not about negative circumstances that happen to you, it's about what you do with the golden opportunities hidden within!",
        "author": "Rhonda Byrne, Hero",
        "tags": "dream, hero, inspirational, life, opportunities, philosophy, purpose-of-life, quote, quotes, rhonda-byrne, wisdom",
        "quote_size": "long"
    },
    {
        "quote": "Science is a way of trying not to fool yourself. The principle is that you must not fool yourself, and you are the easiest person to fool.",
        "author": "Richard Feynman",
        "tags": "inspirational, science",
        "quote_size": "long"
    },
    {
        "quote": "My wish for you is that your life will always be filled with an abundance of love, joy, and wonderful, amazing moments.",
        "author": "Debasish Mridha",
        "tags": "amazing-moments, blessings, debasish-mridha, debasish-mridha-md, inspirational, joy, love, my-wish-for-you, philosophy, quotes",
        "quote_size": "long"
    },
    {
        "quote": "If one of the most interesting places to be is your inner world, you will never be bored when you are alone.",
        "author": "Sahara Sanders",
        "tags": "inner-world, inner-world-quotes, inspirational-attitude, inspirational-quotes, life-philosophy, wisdom, wisdom-quotes",
        "quote_size": "long"
    },
    {
        "quote": "Let the ruins come to lifeIn the beauty of Your nameRising up from the ashesGod forever You reign",
        "author": "Hillsong",
        "tags": "cross, god, grace, hope, inspirational, jesus, life, love",
        "quote_size": "medium"
    },
    {
        "quote": "Even in the smallest of packages comes the power of strength",
        "author": "Dee Waldeck",
        "tags": "inspirational-attitude, inspirational-life, inspirational-quotes, positive-attitude, positive-thinking, positive-thoughts",
        "quote_size": "medium"
    },
    {
        "quote": "You are entitled to your opinion but you are not entitled to dictate mine.",
        "author": "Michelle N. Onuorah",
        "tags": "conviction, faith, freedom, inspirational, opinion, opinions-of-others, strength",
        "quote_size": "medium"
    },
    {
        "quote": "It is an extremely unfortunate fact, that there are those who see the morale of respect as something that is beneficial to the other person on the receiving end, rather than something that is beneficial to the one who is capable of giving the respect! Because that's simply not how it works; the person who is capable of discerning respect and giving it to others, is the person who is better! There are people who believe that the virtue of respect and the ability to discern when to give respect and in which amounts to give it, belongs to the lower class! Oh I beg, I beg to differ! No. And no and no! If I am able to discern the amounts of respect to be given so that I may function as a beaming member of society, this virtue illuminates ME; this virtue does not illuminate those whom I give the respect to! Respect is known by the illuminated being!s",
        "author": "C. JoyBell C.",
        "tags": "discerning-respect, illuminated-beings, illumination, inspirational-attitude, inspirational-life, inspirational-quotes, inspirational-respect, life-and-living, respect, respecting-others, societies, society, the-morale-of-respect, the-nature-of-respect, the-virtue-of-respect",
        "quote_size": "long"
    },
    {
        "quote": "You have to believe in magic to see it.",
        "author": "Leah Blundell",
        "tags": "believing, fantasy, inspirational, magic",
        "quote_size": "short"
    },
    {
        "quote": "Learning starts with single word \"WHY\".",
        "author": "saadshah",
        "tags": "failure, inspiration, inspirational, inspirational-life, inspirational-quotes, inspiring, learning, motivation, motivational, question, single",
        "quote_size": "short"
    },
    {
        "quote": "Dead or not, I have come for his heart and I will have it.",
        "author": "Holly Black, Valiant",
        "tags": "brave, death, heart, inspirational, love, my-idol, prince-valiant, valiant",
        "quote_size": "medium"
    },
    {
        "quote": "Today's sufferings will be the pleasure of future success.",
        "author": "Debasish Mridha",
        "tags": "education, happiness, hope, inspirational, intelligence, knowledge, life, love, philosophy, quotes, truth, wisdom",
        "quote_size": "medium"
    },
    {
        "quote": "Writing is the emotional morphine.",
        "author": "Mariam Maarouf",
        "tags": "emotional, inspirational, writing",
        "quote_size": "short"
    },
    {
        "quote": "Life will just not wait for us to live it:We are in it, now, and Now is the time to Live",
        "author": "Michelle Geaney",
        "tags": "inspirational-quotes, life-quotes",
        "quote_size": "medium"
    },
    {
        "quote": "You and I were created by God to be so much more than normal…Following the crowd is not a winning approach to life. In the end it’s a loser’s game, because we never become who God created us to be by trying to be like everybody else.",
        "author": "Tim Tebow, Through My Eyes",
        "tags": "created, god, inspirational, spiritual",
        "quote_size": "long"
    },
    {
        "quote": "I try to be like a forest: revitalizing and constantly growing.",
        "author": "Forest Whitaker",
        "tags": "growth, inspirational",
        "quote_size": "medium"
    },
    {
        "quote": "Many men are broken in spirit because of bitterness.",
        "author": "Lailah Gifty Akita",
        "tags": "bitterneaa, break-down, healing, hope, inspirational, soul, spirit, wellness",
        "quote_size": "medium"
    },
    {
        "quote": "Richness does not exist in being wealthy, richness exists in having abundance in life.",
        "author": "Debasish Mridha",
        "tags": "abundance-in-life, debasish-mridha, debasish-mridha-m-d, how-to-be-rich-in-life, inspirational, philosophy, quotes, richness",
        "quote_size": "medium"
    },
    {
        "quote": "Great faith, great hope and great courage.",
        "author": "Lailah Gifty Akita, Think Great: Be Great!",
        "tags": "christian, confidence, encouragement, faith, inspirational-life",
        "quote_size": "short"
    },
    {
        "quote": "Peace is not only the absence of war, but the presence of harmony.",
        "author": "Debasish Mridha",
        "tags": "education, happiness, hope, inspirational, intelligence, knowledge, life, love, philosophy, quotes, truth, wisdom",
        "quote_size": "medium"
    },
    {
        "quote": "Hang in there. It is astonishing how short a time it can take for very wonderful things to happen.",
        "author": "Frances Hodgson Burnett",
        "tags": "hope, inspirational",
        "quote_size": "medium"
    },
    {
        "quote": "Take your well-disciplined strengths, stretch them between the two great opposing poles, because inside human beings is where God learns.",
        "author": "Rainer Maria Rilke",
        "tags": "inspirational, spiritual",
        "quote_size": "long"
    },
    {
        "quote": "I like to compare my mental stress capacity to a dinner plate. Most people have moderate amounts of stress in their life, like a nice balanced meal. The food represents different stresses that occur in our lives, past and present.",
        "author": "L.K. Elliott, Confessions of an Ex Hot Mess",
        "tags": "food-for-thought, hot-mess, inspirational, mental-health, self-help, stress",
        "quote_size": "long"
    },
    {
        "quote": "...people taking the time and energy to ask about what they do not understand - I have renewed hope that society can shed its superstitions and embrace the enlightenment that comes from just a basic understanding of how the universe works.",
        "author": "Neil deGrasse Tyson, The Sky Is Not the Limit: Adventures of an Urban Astrophysicist",
        "tags": "inspirational, science",
        "quote_size": "long"
    },
    {
        "quote": "The expensive car you bought doesn’t matter, but the way you treated the sales man did.",
        "author": "Sheila Burke",
        "tags": "courage, happiness, healing, inspirational-quotes, life, life-lessons, motivation, self-help, self-motivation, soul, soul-searching, spiritual-growth, spiritual-wisdom, spirituality, strength, tao, taoism, zen, zensational-living",
        "quote_size": "medium"
    },
    {
        "quote": "For too many of us, it is only when adversity strikes that living for Christ becomes a priority: a sudden crisis such as a life-threatening illness, the death of a loved one, or the loss of a job or income reminds us that each day is precious, and only then do we begin to (re)evaluate our existence. But why is there no sense of urgency or accountability when God blesses us with an event that reveals the purpose of our soul?",
        "author": "Angela Monique Crudupt, Sent by Jesus: The Father sent Jesus, and Jesus sent you.",
        "tags": "god, hope, inspirational, purpose, spiritual-wisdom, spirituality",
        "quote_size": "long"
    },
    {
        "quote": "We all face difficult times. It is only the grace of God that gives strength to endure.",
        "author": "Lailah Gifty Akita, Pearls of  Wisdom: Great  mind",
        "tags": "adversity, challenges, christian, despair, difficult-times, difficulties, divorce, endurance, faith, fighting-spirit, grace, grace-of-god, hope, inspirational, inspiring, marriage, overcome, overcomer, overcoming-obstacles, positive, problems, relationship, self-help, self-motivation, survival-instinct, triumph, troubles, uplifting, wise-words",
        "quote_size": "medium"
    },
    {
        "quote": "Your personality should be described in poem not in paragraph.",
        "author": "Amit Kalantri",
        "tags": "celebrity, describe, description, great-personality, greatness, honor, human, humans, inspiration, inspirational, inspirational-quotes, introduction, motivation, motivational, motivational-quotes, paragraph, paragraphs, person, personality, philosophy, poem, poetic, poetical, praise, wisdom, wisdom-quotes, your-personality",
        "quote_size": "medium"
    },
    {
        "quote": "Hope is immeasurable anchor.",
        "author": "Lailah Gifty Akita, The Wings of Hope: Survivor",
        "tags": "adversity-quotes, advice-for-daily-living, despair, healing-the-past, hope-for-each-day, hopeful, inspirational-quotes",
        "quote_size": "short"
    },
    {
        "quote": "Effective leadership is doing important things first. Effective management is knowing what is important.",
        "author": "Debasish Mridha",
        "tags": "debasish-mridha, debasish-mridha-m-d, effective-leadership, effective-management, inspirational, leadership, management, philosophy, quotes",
        "quote_size": "long"
    },
    {
        "quote": "A guru is a person who can radiate lights of wisdom to enlighten the path of life for others.",
        "author": "Debasish Mridha",
        "tags": "debasish-mridha, debasish-mridha-md, enlighten-the-path, inspirational, philosophy, quotes, what-is-a-guru, wisdom",
        "quote_size": "medium"
    },
    {
        "quote": "They hugged, tight and warm and full of the promise he’d made upon waking up.",
        "author": "James Dashner, The Kill Order",
        "tags": "inspirational-quote",
        "quote_size": "medium"
    },
    {
        "quote": "Life is short. Write naked.",
        "author": "A.D. Posey",
        "tags": "ad-posey, inspirational, life-is-short, naked, stories, story, storytellers, storytelling, write, writers, writing, writing-quotes",
        "quote_size": "short"
    },
    {
        "quote": "Some people radiate happiness and make every one happy around them.",
        "author": "Debasish Mridha",
        "tags": "education, happiness, happy, hope, inspirational, intelligence, knowledge, life, love, philosophy, radiate, truth, wisdom",
        "quote_size": "medium"
    },
    {
        "quote": "To develop stronger focus, develop a greater reason or meaning for your goal.",
        "author": "Mensah Oteh",
        "tags": "abundance-quotes, appreciation-quotes, celebration-quotes, dreams-quotes, focus-quotes, friendship-quotes, gratitude-quotes, greatness-quotes, growth-quotes, habits-quotes, happiness-quotes, influence-quotes, inspirational-quotes, life-quotes, love-quotes, people-quotes, perspective-quotes, potential-quotes, questions-quotes, relationships-quotes, success-quotes, thinking-quotes, time-quote, vision-quotes, wisdom-quotes",
        "quote_size": "medium"
    },
    {
        "quote": "Change your attitude and you change your life. You cannot control what happens to you in your life, but you can always control how you respond to it. The way you choose to respond is a reflection of your attitude. By changing your attitude, you also change your perspective and change your life.",
        "author": "Roy  Bennett",
        "tags": "attitude, attitude-inspiration, attitude-is-everything, attitude-quotes, attitude-toward-life, attitudes, change, change-your-life, inspiration, inspirational, inspirational-quotes, life, life-quotes",
        "quote_size": "long"
    },
    {
        "quote": "Focus only on what you love. Don't think about what you don't want - think about what you do want. Anything else is just a waste of energy.",
        "author": "Ulrike Maria",
        "tags": "inspirational-living",
        "quote_size": "long"
    },
    {
        "quote": "winning = adaptation and one step forward to take the prize",
        "author": "Jury Nel",
        "tags": "inspirational-quote",
        "quote_size": "medium"
    },
    {
        "quote": "The toughness I was learning was not a martyred doggedness, a dumb heroism, but the art of accommodation. I thought: to be tough is to be fragile; to be tender is to be truly fierce.",
        "author": "Gretel Ehrlich, The Solace of Open Spaces",
        "tags": "inspirational, strength",
        "quote_size": "long"
    },
    {
        "quote": "I saw no way out but to dive right in, to a good book.",
        "author": "Genesis Quihuis",
        "tags": "book, education, inspirational, learning, reading",
        "quote_size": "medium"
    },
    {
        "quote": "To find it, give the love that you seek.",
        "author": "Debasish Mridha",
        "tags": "buddha, debasish-mridha, debasish-mridha-md, gandhi, give-the-love-you-seek, inspirational, love, miraboli, oscar-wilde, philosophy, quotes, tagore",
        "quote_size": "short"
    },
    {
        "quote": "Don't loaf and invite inspiration; light out after it with a club, and if you don't get it you will nonetheless get something that looks remarkably like it.",
        "author": "Jack London",
        "tags": "art, finding-inspiration, inspiration, inspirational, writers-quotes, writing, writing-quotes",
        "quote_size": "long"
    },
    {
        "quote": "I strongly believe that you have to get lost to find yourself.",
        "author": "Kaiylah Muhammad, Out of the Cage",
        "tags": "inspirational, personal-growth, self-help, spirituality",
        "quote_size": "medium"
    },
    {
        "quote": "Your mind is a mirror and you see yourself in it again and again.",
        "author": "Debasish Mridha",
        "tags": "education, happiness, hope, inspirational, intelligence, knowledge, life, love, philosophy, quotes, truth, wisdom",
        "quote_size": "medium"
    },
    {
        "quote": "Life can often be a competition and your greatest opponent is yourself.",
        "author": "Abdulazeez Henry Musa",
        "tags": "motivational-inspirational",
        "quote_size": "medium"
    },
    {
        "quote": "The whole humanity together must start working on focusing on reinforcing the elements of love and compassion from Islamic philosophy into the general human psyche.",
        "author": "Abhijit Naskar, The Islamophobic Civilization: Voyage of Acceptance",
        "tags": "brainy-quotes, harmony, inspirational, inspiring, islam, islamophobia, jihad, motivational, peace, philosophy, religion-freedom, truth, wisdom, words-of-wisdom",
        "quote_size": "long"
    },
    {
        "quote": "The storm is the optimist’s friend, but the pessimist’s nightmare.",
        "author": "Matshona Dhliwayo",
        "tags": "adversity-quotes, challenges-quotes, dark-times, hope-quotations, hope-quotes, inspirational-quotations, inspirational-quote, inspirational-quotes, inspirational-quotes-about-life, life-lessons-quotations, life-lessons-quotes, life-quotations, life-quote, life-quotes, life-quotes-and-sayings, life-quotes-inspirational-quotes, matshona-dhliwayo-quotes, motivational-quotations, motivational-quote, motivational-quotes, motivational-quotes-for-women, obstacles-quotes, optimist-quotes, overcome-quotes, overcomer-quotes, overcoming-adversity-quotes, overcoming-challenges-quotes, overcoming-fear-quotes, overcoming-obstacles-quotes, overcoming-quotes, pessimism-quotes, pessimist-quotes, storm-quotations, storm-quotes, storms-of-life-quotes, storms-quotations, storms-quotes, trial-and-tribulation, trial-quotes, trouble-quotes, worry-quotes",
        "quote_size": "medium"
    },
    {
        "quote": "I am exploring the beautiful world.",
        "author": "Lailah Gifty Akita",
        "tags": "be-daring, be-yourself, be-yourself-inspirational, be-yourself-quote, beautiful-world, fantasy, hero, lailah-gifty-akita-affirmations",
        "quote_size": "short"
    },
    {
        "quote": "With enough 'ifs' we could put Paris in a bottle.",
        "author": "#NAME?",
        "tags": "fantasy, hope, inspirational-life",
        "quote_size": "short"
    },
    {
        "quote": "A flower does not fulfill its destiny until it blooms, and a star does not fulfill its destiny until it shines.",
        "author": "Matshona Dhliwayo",
        "tags": "bloom-quotes, destiny-quotes, flower-quotes, inspirational-quotations, inspirational-quote, inspirational-quotes, inspirational-quotes-about-life, inspirational-quotes-for-women, inspirational-quotes-motivation, inspirational-quotes-of-the-day, life-lesson-quotes, life-lessons-quotations, life-lessons-quotes, matshona-dhliwayo-quotes, motivational-quotations, motivational-quote, motivational-quote-of-the-day, motivational-quotes, motivational-quotes-for-women, overcome-quotes, overcomer-quotes, overcoming-adversity-quotes, overcoming-challenges-quotes, overcoming-obstacles-quotes, overcoming-quotes, perseverance-quotes, persistence-quotes, press-on-quotes, rise-quotes, shine-quotes, shine-your-light-quotes, shinning-quotes, star-quotes, stars-quotes, success-quotes",
        "quote_size": "long"
    },
    {
        "quote": "Attitude is a choice. Happiness is a choice. Optimism is a choice. Kindness is a choice. Giving is a choice. Respect is a choice. Whatever choice you make makes you. Choose wisely.",
        "author": "Roy T. Bennett, The Light in the Heart",
        "tags": "attitude, choice, choices, giving, happiness, inspiration, inspirational, inspirational-attitude, inspirational-life, inspirational-quotes, inspire, inspiring, kindness, life, life-and-living, life-lessons, life-quotes, living, motivation, motivational, optimism, optimistic, positive, positive-affirmation, positive-life, positive-thinking, respect",
        "quote_size": "long"
    },
    {
        "quote": "When God takes out the trash, don't go digging back through it. Trust Him.",
        "author": "Amaka Imani Nkosazana, Heart Crush",
        "tags": "admiration, affirmations, afterlife, attitude, awake, awakening, blessings, confirmation, corruption, courage, curiosity, dedication, destiny, divine-guidance, dreams, earth, evil-people, expression, faithfulness, fate, feelings, finding-yourself, forget, forgiveness, freedom, friends, gifts, god, godliness, guidance, happiness, hate, haters, hatred, heart, heaven, holy, holy-spirit, honesty, imagination, independent, inspiration, inspire, journey, joy, kindness, knowledge, liars, life, life-lessons, living, love, loving-you, loving-yourself, lying, lying-to-yourself, motivation, motivational-quotes, optimistic, passion, peace, peace-of-mind, peaceful, peacemaker, people, philosophy, positive-thinking, power, power-of-words, quotes, self-respect, soul-searching, spiritual, spirituality, success, thankfulness, trash, treasure, trust, trusting-god, trustworthy, truth, value, vision, wisdom, words-to-live-by, worth",
        "quote_size": "medium"
    },
    {
        "quote": "When you can share the lessons you learnt through tears and heartache and others find life in it and are better off for it, then beauty has come out of those ashes.",
        "author": "TemitOpe Ibrahim",
        "tags": "ashes, beauty, beauty-for-ashes, heartache, inspirational-quotes, lessons, life, life-lessons, motivational-quotes, share, sharing, tears, tough-times, treasure",
        "quote_size": "long"
    },
    {
        "quote": "When you aim for the stars even if you fail you’ll be a falling star, and that’s wish-fulfilling material.",
        "author": "Kevin Focke",
        "tags": "inspirational, motivational, motivational-quotes",
        "quote_size": "long"
    },
    {
        "quote": "If you live in the desert, view the sun not as your enemy, but as your friend. If you live in the wilderness, view nature not as your adversary, but as your companion.",
        "author": "Matshona Dhliwayo",
        "tags": "adversity-quotes, art-of-living, desert-quotes, enemy-quotations, enemy-quotes, friend-quotes, guru-quotes, hope-quotations, hope-quotes, life-lesson-quotes, life-lessons-quotations, life-lessons-quotes, life-quotations, life-quote, life-quotes, life-quotes-and-sayings, life-quotes-inspirational-quotes, live-quotes, matshona-dhliwayo-quotes, motivational-quotations, motivational-quote, motivational-quotes, motivational-quotes-for-runners, motivational-quotes-for-women, nature-quotations, nature-quotes, obstacles-quotes, overcome-quotes, overcomer-quotes, overcoming-adversity-quotes, overcoming-challenges-quotes, overcoming-obstacles-quotes, overcoming-quotes, positive-quotes, positive-thinking-quotes, positivity-quotes, sage-quotes, sun-quotes, think-positively, wisdom-quotations, wisdom-quote, wisdom-quotes, wise-quotations, wise-quotes, wise-sayings-quotes, wise-words-quotes",
        "quote_size": "long"
    },
    {
        "quote": "We fiction writers are a brazen lot, are we not? For we, in our passion, embrace just enough truth to consecrate our delicately contrived lies.",
        "author": "Val Edward Simone",
        "tags": "humor, inspirational, motivational, true, truth",
        "quote_size": "long"
    },
    {
        "quote": "In life your expectations and disappointments are directly linked. So too is your heartfulness and your contentedness",
        "author": "Rasheed Ogunlaru",
        "tags": "ambition, contentment, disappointment, dreams, expectations, fulfilment, goals, happiness, heart, heartfulness, hopes, illusion, life, mindfulness, motivational-quotes, rasheed-ogunlaru, rasheed-ogunlaru-quotes, reality, reality-check",
        "quote_size": "long"
    },
    {
        "quote": "Do not judge me for the many things I do, but rather judge yourself for that which you do not.",
        "author": "George \"GM64\" Mercado",
        "tags": "inspirational, love, motivational, positivity, spirituality",
        "quote_size": "medium"
    },
    {
        "quote": "The light that colors the embraces the gods is the light that resides in your heart.",
        "author": "Pooja Ruprell, Passion, Perseverance and Prayer",
        "tags": "happiness, inspiration, motivation, motivational-quotes, passion, perseverance, prayer",
        "quote_size": "medium"
    },
    {
        "quote": "And yet their reward appear not, and their labor had no fruit: for I have gone here and there through the heathen, and I see that they flow in wealth, and think not upon thy commandments.",
        "author": "Compton Gage",
        "tags": "apocalypse, apocalyptic, books, change, christianity, death, dreams, education, faith, fear, freedom, friendship, funny, god, happiness, history, hope, horror, humanity, humor, humour, inspiration, inspirational, intelligence, knowledge, leadership, life, loneliness, motivation, motivational, nature, pain, paranormal, peace, people, philosophy, poetry, politics, quotes, relationships, religion, science, soul, spiritual, spirituality, success, time, truth, war, wisdom, writing",
        "quote_size": "long"
    },
    {
        "quote": "Overachievers look forward to the finish line, underachievers look back to see who they are beating.",
        "author": "Bobby Hoffman, Hack Your Motivation: Over 50 Science-Based Strategies to Improve Performance",
        "tags": "motivational-quotes",
        "quote_size": "long"
    },
    {
        "quote": "People with responsibility and people without responsibility are sorry for each other.",
        "author": "Amit Kalantri",
        "tags": "amit-kalantri, amit-kalantri-quotes, duty, each-other, human, humans, inspiration, inspirational, inspirational-quotes, motivation, motivational, motivational-quotes, people, philosophy, responsibility, responsible, sorry, sorry-for, wisdom, wisdom-quotes",
        "quote_size": "medium"
    },
    {
        "quote": "My 'passion' is my priority.",
        "author": "Amit Kalantri",
        "tags": "amit-kalantri, amit-kalantri-quotes, hobby, human, humans, inspiration, inspirational, inspirational-quotes, interest, motivation, motivational, motivational-quotes, passion, passionate, philosophy, priority, wisdom, wisdom-quotes",
        "quote_size": "short"
    },
    {
        "quote": "Change is a slow process. Keep going toward your goals. When you feel like giving up, remember how good it will feel to change your life into the wonderful life you have imagined.",
        "author": "Avina Celeste",
        "tags": "change, inspirational, motivational, progress",
        "quote_size": "long"
    },
    {
        "quote": "ANGERSome Dreams Lead In AngerEven The Coolest People Have Their Limits.While In Anger,Your Mouth Works Faster Than MindEvery Level Of Anger Comes With Another Level Of PainSELF MOTIVATIONUnwarp YourselfOpen The Knot in Which You Were Tied YourselfThe Faces That You Wear Aren't You.You Are What You Wish pinched the peak of madness",
        "author": "Shashi Dhar",
        "tags": "anger, inspirational, motivational",
        "quote_size": "long"
    },
    {
        "quote": "17 Ways to Just Be Nice“No act of kindness, no matter how small, is ever wasted.” ―Aesop1.\tBe sincere.2.\tBe altruistic.3.\tPractice patience.4.\tInquire and engage.5.\tKeep your promises.6.\tOffer help to others.7.\tAcknowledge others.8.\tControl your behavior.9.\tBe situationally aware.10.\tBe polite and courteous.11.\tUse considerate manners.12.\tGreet people with a smile. 13.\tPractice random acts of kindness.14.\tShow respect for yourself and others.15.\tBe complimentary and look for positives.16.\tWalk in another’s shoes to understand their needs.17.\tShare of yourself without expecting anything in return.",
        "author": "Susan C. Young, The Art of Action: 8 Ways to Initiate & Activate Forward Momentum for Positive Impact",
        "tags": "communication-skills, customer-service-quotes, emotional-intelligence-quotes, just-be-nice, motivational-speaker-susan-young, positive-first-impression-quotes, quotes-by-susan-c-young, relationship-quotes, susanspeaks-com",
        "quote_size": "long"
    },
    {
        "quote": "We all have faced fearful times.",
        "author": "Lailah Gifty Akita",
        "tags": "fear-of-failure, inspiring, motivational",
        "quote_size": "short"
    },
    {
        "quote": "Gratitude is the best food to start and sustain you. Hankering creates hunger, unhappiness, bellyache, headache and heartache - and often leaves a bitter taste",
        "author": "Rasheed Ogunlaru",
        "tags": "bitterness, happiness, headache, heartache, hunger, inner-peace, inspirational-quotes, longing, materialism, mind-body-spirit, mindfulness, motivational-quotes, rasheed-ogunlaru-quotes, unhappiness",
        "quote_size": "long"
    },
    {
        "quote": "Follow your dreams with all of your mind. Chase your dreams with all of your heart. Accomplish your dreams with all of your soul.",
        "author": "Matshona Dhliwayo",
        "tags": "accomplish-quotes, accomplishment-quotes, achieve-quote, achieve-quotes, achievement-quotes, dream-quotations, dream-quote, dream-quotes, dreamer-quotations, dreamer-quote, dreamer-quotes, greatness-quotes, heart-quotations, heart-quotes, inner-strength-quotes, inspirational-quotations, inspirational-quote, inspirational-quotes, inspirational-quotes-about-life, inspirational-quotes-for-women, inspirational-quotes-motivation, life-lesson-quotes, life-lessons-quotations, life-lessons-quotes, life-quotations, life-quote, life-quotes, life-quotes-and-sayings, life-quotes-inspirational-quotes, matshona-dhliwayo-quotes, mind-quotations, mind-quotes, motivation-quotes, motivational-quotations, motivational-quote, motivational-quote-of-the-day, motivational-quotes, motivational-quotes-for-runners, motivational-quotes-for-women, soul-quotes, strive-quotes, success-quotes, wise-sayings-quotes, wise-words-quotes",
        "quote_size": "long"
    },
    {
        "quote": "One should measure their life by the faith they embrace and the relationships they cherish",
        "author": "John Paul Warren",
        "tags": "austin-texas, central-christian-church, john-paul-warren, leadership, motivational, sozo-life, spiritual, the-refuge-austin, voice-of-the-nations",
        "quote_size": "medium"
    },
    {
        "quote": "Children of God, Children of the light.",
        "author": "Lailah Gifty Akita, Pearls of  Wisdom: Great  mind",
        "tags": "children, christian-living, christian-quotes, faith-quotes, god, inspirational-quotes, inspiring-quotes, motivational-quotes, parental-love, parenting-quotes, parents-and-children, positive-motivation, positive-quotes, self-confidence-quotes, self-esteem-quotes, uplifting-quotes, wise-words",
        "quote_size": "short"
    },
    {
        "quote": "Never trust the one who praise you frankly",
        "author": "Ansaf Nilar",
        "tags": "friendship, inspirational, motivational, psychology, trust, trust-yourself, trustworthy",
        "quote_size": "short"
    },
    {
        "quote": "Do your beliefs create your goals or are your beliefs a result of achieving your goals?",
        "author": "Julian Pencilliah",
        "tags": "motivational-quotes, self-help, successful-living, the-jetstream-of-success",
        "quote_size": "medium"
    },
    {
        "quote": "If you rely on others to accomplish something in life, you’ll end up accomplishing nothing.",
        "author": "Abdulazeez Henry Musa",
        "tags": "motivational-quotes",
        "quote_size": "medium"
    },
    {
        "quote": "The leader acknowledges and eradicates the weeds in the garden, but keeps vision on the beauty they are creating and not on the weeds they are destroying",
        "author": "Christopher Babson, Breakout Presentations: Wow! People in Business and Life",
        "tags": "inspirational-quotes, inspirational-speaker, motivational-quotes, motivational-speaker, personal-development, personal-growth",
        "quote_size": "long"
    },
    {
        "quote": "If you don't believe in yourself, why should anyone else?",
        "author": "Teresa Mummert",
        "tags": "believe, motivational, quotes-to-live-by",
        "quote_size": "medium"
    },
    {
        "quote": "Success is more than just power or not violating the rights of others it is the privilege of contributing to the betterment of others. ",
        "author": "John C. Maxwell, Be All You Can Be",
        "tags": "inspirational, motivational",
        "quote_size": "long"
    },
    {
        "quote": "Who you were taught to be is not who you really are! How about learning to be you?",
        "author": "Diana Dentinger, Modus Vivendi: Your Life Your Way",
        "tags": "energy-alignment, inspirational-quotes, life-and-living, life-purpose-quotes, meaning-of-life, motivational, personal-growth, philosophy-of-life, spiritual-growth",
        "quote_size": "medium"
    },
    {
        "quote": "By lighting another’s candle you brighten your own.",
        "author": "Matshona Dhliwayo",
        "tags": "benevolence-quotes, change-the-world-quotes, charity-quotes, enlightenment-quotes, goodness-quotes, help-others-quotes, help-quotes, inner-light-quotes, inner-power-quotes, inner-strength-quotes, inner-world-quotes, inspirational-quotes, kindness-quotes, light-quotations, light-quotes, make-the-world-a-better-place, motivational-inspirational, shine-quotes, shine-your-light-quotes",
        "quote_size": "medium"
    },
    {
        "quote": "If you fail at something, it means you have not mastered the art. With persistence practice, you will be master and eventually succeed.",
        "author": "Lailah Gifty Akita",
        "tags": "failure, motivational, never-give-up, persistence",
        "quote_size": "long"
    },
    {
        "quote": "You've been given the innate power to shape your life...but you cannot just speak change, you have to LIVE change. Intent paired with action builds the bridge to success. You can't just want it; you have to do it, live it...BE it! Success isn't something you have, it's something you DO!",
        "author": "Steve Maraboli",
        "tags": "action, blessing, change, inspirational, life, mission, motivational, purpose, success",
        "quote_size": "long"
    },
    {
        "quote": "You are never in lack, you are always in fullness, realize it and live it.",
        "author": "TemitOpe Ibrahim",
        "tags": "fullness, inspirational, inspirational-quotes, lack, life-lessons, live, motivational, motivational-quotes, perception, reality, realize, truth",
        "quote_size": "medium"
    },
    {
        "quote": "a paradox; the best opportunities we want are the best opportunities we miss; the best opportunities we wanted, are the best opportunities we missed and the best opportunities we seek for stay far away from us. In the end, we only settle for any opportunity. Life!",
        "author": "Ernest Agyemang Yeboah",
        "tags": "anything-can-be, anything-goes, chances, inspirational-quotes, love-quotes, missed-opportunities, motivational-quotes, opportunities, opportunity-quotes, paradox-of-life",
        "quote_size": "long"
    },
    {
        "quote": "Ambition is a path, not a destination, and it is essentially the same path for everybody. No matter what the goal is, the path leads through Pilgrim's Progress regions of motivation, hard work, persistence, stubbornness, and resilience under disappointment. Unconsidered, merely indulged, ambition becomes a vice; it can turn a man into a machine that knows nothing but how to run. Considered, it can be something else - pathway to the stars, maybe.",
        "author": "Wallace Stegner, Crossing to Safety",
        "tags": "ambition, drive, motivational",
        "quote_size": "long"
    },
    {
        "quote": "Seek to make others feel comfortable by demonstrating respect for their individual needs as well as their cultural norms. Your consideration and heightened awareness will guide you well—and help you make a great first impression.",
        "author": "Susan C. Young, The Art of Body Language: 8 Ways to Optimize Non-Verbal Communication for Positive Impact",
        "tags": "body-language-quotes, communication-skills, customer-service-quotes, emotional-intelligence-quotes, handshake-quotes, motivational-speaker-susan-young, quotes-by-susan-c-young, relationship-quotes, susanspeaks-com",
        "quote_size": "long"
    },
    {
        "quote": "It isn'y explanations that carry us forward, it's our desire to go on.",
        "author": "Paulo Coelho, Brida",
        "tags": "desire, motivational",
        "quote_size": "medium"
    },
    {
        "quote": "Feeling is to know. Consciously understand that feeling is living.",
        "author": "Tyconis D. Allison Ty",
        "tags": "inspirational-quotes, life, motivational-quotes",
        "quote_size": "medium"
    },
    {
        "quote": "The madder it makes you, the harder you need to laugh at it.",
        "author": "Destiny Booze",
        "tags": "anger, emotions, inspirational, motivational",
        "quote_size": "medium"
    },
    {
        "quote": "Just because a door appears closed it does not mean that it is locked - nor that it will not open with the right heart, call or touch",
        "author": "Rasheed Ogunlaru",
        "tags": "change, creativity, determination-quotes, direction, doors, inspiring-quotes, keep-trying-quotes, luck, making-things-happen, motivational-quotes, open-heart, open-mind, opportunities, passion, path, quote-on-change, quotes-on-determination, rasheed-ogunlaru, rasheed-ogunlaru-quotes, resourceful-quotes, resourcefulness, self-belief",
        "quote_size": "long"
    },
    {
        "quote": "Be greatly encouraged!",
        "author": "Lailah Gifty Akita, Think Great: Be Great!",
        "tags": "despair, encouragement, faith, hope, inspirational, life, motivational, wisdom-of-lailah-gifty-akita",
        "quote_size": "short"
    },
    {
        "quote": "Stop comparing yourself to others. Always strive to improve yourself to become better today than you were yesterday to serve those around you and the world.",
        "author": "Roy T. Bennett",
        "tags": "authentic-living, be-yourself, growth, inspiration, inspirational, inspirational-quotes, inspire, inspiring, kindness, life, life-quotes, living, motivation, motivational, optimism, optimistic, positive, positive-affirmation, positive-life, positive-thinking",
        "quote_size": "long"
    },
    {
        "quote": "Living well is dying well.",
        "author": "Fakeer Ishavardas",
        "tags": "inspirational-life, life-and-death, life-philosophy, motivational, philosophy-of-life",
        "quote_size": "short"
    },
    {
        "quote": "You are the best at life and shine when you just be YOURSELF. Let nobody tell you that you are not capable of doing what you believe in.",
        "author": "Vikrmn, Guru with Guitar",
        "tags": "be-yourself, believe, best, ca-vikram-verma, chartered-accountant, faith, guru-with-guitar, gwg, life, motivational-quotes, tpr, tune-play-repeat, vikram, vikram-verma, vikrmn, you, yourself",
        "quote_size": "long"
    },
    {
        "quote": "The higher you rise, the smaller your enemies.",
        "author": "Matshona Dhliwayo",
        "tags": "criticism-quotes, critics-quotes, dream-quotes, enemy-quotes, envy-quotes, greatness-quotes, haters-quote, inspirational-quotes, jelousy-quotes, motivational-quotes, rise-quotes, success-quotes",
        "quote_size": "short"
    },
    {
        "quote": "I want to live the rest of my life, however long or short, with as much sweetness as I can decently manage, loving all the people I love, and doing as much as I can of the work I still have to do. I am going to write fire until it comes out of my ears, my eyes, my noseholes--everywhere. Until it's every breath I breathe. I'm going to go out like a fucking meteor!",
        "author": "Audre Lorde",
        "tags": "dying, life, living, love, loving, motivation, motivational-quote, work, working, writing",
        "quote_size": "long"
    },
    {
        "quote": "I wonder what will happen when you actually enjoy the pains that life gives us sometimes. You'll be above them.",
        "author": "Innocent Mwatsikesimbe, The Reason",
        "tags": "courage, disappointment, failure, heartbreak, inspirational, life, maturity, motivational, pain, success",
        "quote_size": "long"
    },
    {
        "quote": "Deliver your message with simplicity and see how powerful impact it has on the audience.",
        "author": "Sujish Kandampully",
        "tags": "expressing-yourself, inspirational, motivational, power-of-words",
        "quote_size": "medium"
    },
    {
        "quote": "We've also evolved the ability to simply 'pay it forward': I help you, somebody else will help me. I remember hearing a parable when I was younger, about a father who lifts his young son onto his back to carry him across a flooding river. 'When I am older,' said the boy to his father, 'I will carry you across this river as you now do for me.' 'No, you won't,' said the father stoically. 'When you are older you will have your own concerns. All I expect is that one day you will carry your own son across this river as I no do for you.' Cultivating this attitude is an important part of Humanism--to realize that life without God can be much more than a series of strict tit-for-tat transactions where you pay me and I pay you back. Learning to pay it forward can add a tremendous sense of meaning and dignity to our lives. Simply put, it feels good to give to others, whether we get back or not.",
        "author": "Greg M. Epstein, Good Without God: What a Billion Nonreligious People Do Believe",
        "tags": "atheism, ethics, humanism, inspirational, morality, motivational, parable, pay-it-forward",
        "quote_size": "long"
    },
    {
        "quote": "Sam came to a fork in the road. One sign said 'SLAMMED DOORS, Path of Discouragement. Continue doing what you're doing.' The other sign said 'OPEN DOORS, Path of Change. Do something different.' And so he was presented with a choice. It was a \"no-brainer\" to choose the path of \"OPEN DOORS.\" But the question became, 'What to do different?",
        "author": "Julieanne O'Connor, SPELLING IT OUT FOR YOUR CAREER",
        "tags": "career, career-quotes, happiness, inspirational, inspirational-living, inspirational-quotes, inspiring, inspiring-quotes, joy, life, love, love-quotes, motivational-quotes",
        "quote_size": "long"
    },
    {
        "quote": "If you are not the hero of your own story, then you're missing the whole point of your humanity.",
        "author": "Steve Maraboli, Unapologetically You: Reflections on Life and the Human Experience",
        "tags": "happiness, hero, humanity, inspirational, life, motivational, story, success",
        "quote_size": "medium"
    },
    {
        "quote": "People say keep your emotions outside, how the hell is that possible!!!!",
        "author": "Harrish Sairaman",
        "tags": "emotions-life-quote, motivational-quotes",
        "quote_size": "medium"
    },
    {
        "quote": "You can create viable ventures out of turbulent adventures.-You can creste prosperity out of adversity",
        "author": "Ikechukwu Joseph, Repositioning Yourself for  Greater Success",
        "tags": "christian-living, motivational-quotes, nonfiction, self-improvement",
        "quote_size": "long"
    },
    {
        "quote": "I move onward, through the colors and cheers and music, floating into my future, and it is a clear, open space that stretches wider that the sky and higher than the Andes.",
        "author": "Laura Resau, The Queen of Water",
        "tags": "determination, inspirational, love, motivational, spirit",
        "quote_size": "long"
    },
    {
        "quote": "A simple handshake is not always a simple handshake. The way it is delivered can take on a million meanings and interpretations. As with every other form of body language and non-verbal communication, you are sending silent messages simply by the way you shake hands.",
        "author": "Susan C. Young, The Art of Body Language: 8 Ways to Optimize Non-Verbal Communication for Positive Impact",
        "tags": "body-language-quotes, communication-skills, customer-service-quotes, emotional-intelligence-quotes, first-impressions-quotes, handshake-quotes, motivational-speaker-susan-young, quotes-by-susan-c-young, relationship-quotes, susanspeaks-com",
        "quote_size": "long"
    },
    {
        "quote": "If you stay determined, the obstacles cannot stop your progress. You will triumph over every mountain.",
        "author": "Lailah Gifty Akita, Pearls of  Wisdom: Great  mind",
        "tags": "challenges-quotes, christian-quotes, christmas-quotes, courage-quotes, determination-quotes, determined-spirit, faith-quotes, fighting-spirit, greatness-quotes, inner-strength-quotes, inspirational-quotes, motivational-quotes, obstacles-quotes, overcomer-quotes, overcoming-adversity, perseverance-quotes, purpose-driven-life, self-awareness, self-determination-quotes, self-help-quotes, strenght-quotes, strength-and-courage, success-quotes, triumph-quotes, wisdom-quotes",
        "quote_size": "long"
    },
    {
        "quote": "Reason Develops Passion, Passion Creates Motivation, Motivation is the driving force behind all actions = GREAT RESULTS.",
        "author": "Ray Mancini, Zen, Meditation & the Art of Shooting: Performance Edge - Sports Edition",
        "tags": "action, inspirational-quotes, motivation, motivational-quote, passion, results, work-ethic",
        "quote_size": "long"
    },
    {
        "quote": "There are handful of moments in your life when you'll be challenged to choose between what you really want and what you believe is possible. These are the moments which will shape both your destiny AND who you will become.",
        "author": "Seth Czerepak",
        "tags": "inspirational-attitude, motivational-quotes, personal-growth",
        "quote_size": "long"
    },
    {
        "quote": "For Magic to happen in our lives, we need to be open minded about magical things happening",
        "author": "Steven Aitchison",
        "tags": "magic, motivational-inspirational, positive",
        "quote_size": "medium"
    },
    {
        "quote": "Few moments are so special that they should be recognized by special expressions.",
        "author": "Amit Kalantri, One Bucket of Tears",
        "tags": "expression, expressions, happiness, human, humans, inspiration, inspirational, inspirational-quotes, joy, moments, motivation, motivational, motivational-quotes, philosophy, recognition, recognize, special-memories, special-moment, special-moments, wisdom, wisdom-quotes",
        "quote_size": "medium"
    },
    {
        "quote": "Take my handand…feel the sandbeneath your aimless feettowards the sparkling waves",
        "author": "Munia Khan",
        "tags": "aimless, beauty, beneath, feet, inspirational, inspirational-quotes, motivation, motivational-quotes, ocean, oceanic, oceans, sand, sea, sparkling, towards, waves",
        "quote_size": "medium"
    },
    {
        "quote": "If you stumble, you get back up. If you fall off the wagon, you have the next go at it. And then the next. And the next. And the next.",
        "author": "Auliq-Ice",
        "tags": "actions-speak-louder-than-words, change, chasing-dreams, dreams-come-true, failure, focus, goal-setting, goals-in-life, inspirational, life-lessons, life-struggles, life-success, motivational, opportunities, opportunities-in-life, problem-solving, problems-in-life, success",
        "quote_size": "long"
    },
    {
        "quote": "Expect success. Desire success. Attract success. Realize success.",
        "author": "Matshona Dhliwayo",
        "tags": "attract-quotes, desire-quotes, expectations-quotes, life-lesson-quotes, life-lessons-quotations, life-lessons-quotes, matshona-dhliwayo-quotes, motivation-quotes, motivational-quotations, motivational-quote, motivational-quote-of-the-day, motivational-quotes, motivational-quotes-for-women, success-quotes",
        "quote_size": "medium"
    },
    {
        "quote": "All fear in me is because of my impatience to overcome my fear & love .@mirage @image @reflections",
        "author": "Ankit Samrat",
        "tags": "motivational-inspirational",
        "quote_size": "medium"
    },
    {
        "quote": "Lord I thank you for the grace of living life.",
        "author": "Lailah Gifty Akita, Think Great: Be Great!",
        "tags": "grateful, happiness, joy, lailah, life, motivational, positive-thinking, positive-thoughts, spiritual, thank-you",
        "quote_size": "short"
    },
    {
        "quote": "May you walk on the path of light.",
        "author": "Lailah Gifty Akita, Think Great: Be Great!",
        "tags": "finding-yourself, journey, lailah-gifty-akita-affirmations, life, motivational, path, spirituality, travel, walk",
        "quote_size": "short"
    },
    {
        "quote": "As long as we desire to reach new heights, we will find the strength to climb the mountain.",
        "author": "Lailah Gifty Akita, Think Great: Be Great!",
        "tags": "advice, ambition, courage, daily-inspiration, daring, desires, determined-spirit, dont-quit, dream, education, faith, fearless, finding-yourself, greatness, hope, keep-going, life, motivational, positive-thinking, self-help, strength, success, wisdom-mountain, wisdom-of-lailah-gifty-akita",
        "quote_size": "medium"
    },
    {
        "quote": "To succeed in your mission, you must aim at your goal with dedication and devotion",
        "author": "Thabiso Monkoe, The Azanian",
        "tags": "motivational-quotes",
        "quote_size": "medium"
    },
    {
        "quote": "God doesn't need me to believe in Him. Believing in myself satisfies him just as much.",
        "author": "Euphoria Godsent",
        "tags": "believe-in-yourself-quotes, determination-quotes, empowerment, faith-quotes, god-believes-in-you-quotes, leadership-quotes, morale-quotes, motivational-quotes, self-assurance-quotes, self-awareness-quotes, self-confidence, self-confidence-quotes, self-esteem, self-esteem-quotes, self-improvement, self-love-quotes, success, success-quotes",
        "quote_size": "medium"
    },
    {
        "quote": "The only instance where five purely-negative words have had a highly positive, motivational impact, are Winston Churchill's \"Never, Never, Never, Never Give-Up\".",
        "author": "Nabil N. Jamal",
        "tags": "churchill, five, give, give-up, jamal, motivational, nabil, nabil-jamal, nabil-n-jamal, negative, never, positive, pure, purely, winston",
        "quote_size": "long"
    },
    {
        "quote": "Strong lives are motivated by dynamic purposes.",
        "author": "Kenneth Hildebrand",
        "tags": "inspirational, lives, motivational, purpose",
        "quote_size": "short"
    },
    {
        "quote": "You must prune to bloom. If the dead weight is not pruned and removed, it compromises the quality, performance, and output of the vine. When you prune what’s not working in your life, you make the space and place for renewal to happen and for new growth to spring forth.",
        "author": "Susan C. Young",
        "tags": "change, change-quotes, motivation, motivational-quotes, resilience, resilience-quotes",
        "quote_size": "long"
    },
    {
        "quote": "You can prophecy without going to the bible school. If you acknowledge Jesus, you receive the gift of prophecy and you can prophecy. The holy spirit is always there for you.",
        "author": "Patience Johnson, Why Does an Orderly God Allow Disorder",
        "tags": "artpolitics, beauty, best-inspirational-quotes, change, christianity, dreams, famous-authors, fear, freedom, friendship, history, humour, inspirational-quotes, inspirational-quotes-about-life, inspirational-quotes-english, inspirational-quotes-pinterest, inspirational-quotes-tumblr, inspiring-leaders, intelligence, leadership, marriage, motivation, motivational, music, nature, pain, peace, people, reading, short-inspirational-quotes, spiritual, time, war, women",
        "quote_size": "long"
    },
    {
        "quote": "When you say “SOMEDAY I’ll Live my dreams,” that is the eighth day of the week; it never comes. Start working for your dreams TODAY.",
        "author": "Vikrmn, Guru with Guitar",
        "tags": "ca-vikram-verma, chartered-accountant, dreams, guru-with-guitar, gwg, living-dreams, motivational-quotes, now, someday, start, today, vikram, vikram-verma, vikrmn, working",
        "quote_size": "long"
    },
    {
        "quote": "I live in the paradise of my imagination.",
        "author": "Lailah Gifty Akita",
        "tags": "imagination, lailah-gifty-akita-affirmations, living, mind, motivational, self-love",
        "quote_size": "short"
    },
    {
        "quote": "Be true to your sacred self.",
        "author": "Lailah Gifty Akita",
        "tags": "motivational, self, sincere, true, you",
        "quote_size": "short"
    },
    {
        "quote": "How might I get over this? How would I be able to overlook the way he used to be with me? How could I overlook that his fingers touched my indiscernible soul before it twisted my nipples? How might I overlook his essence that still is in my garments? Despite everything, I still hear you saying that you love me. Though I know you don't.",
        "author": "Nishikant, The Papery Onions",
        "tags": "determination, inspirational, inspirational-quotes, life, life-lessons-quotes, love, love-quotes, motivational, perseverance, poetry, poetry-love, poetry-quotes, remorse, sadness, storytelling, the-papery-onions, thepaperyonions",
        "quote_size": "long"
    },
    {
        "quote": "Keep on dreaming. Keep on believing. It is free. And it is a choice.",
        "author": "Kcat Yarza, KCAT CAN: I have a pen that writes",
        "tags": "choice, dream, inspirational, life, motivational",
        "quote_size": "medium"
    },
    {
        "quote": "My two most unproductive days of the week have always been yesterday and tomorrow. Keeping that in mind, I try to focus majority of my attention on today.",
        "author": "Mark W. Boyer",
        "tags": "goal-setting, inspirational-quotes, motivational-inspirational, motivational-quotes, team-direction, work-ethic",
        "quote_size": "long"
    },
    {
        "quote": "Have faith, let go, and gravitate towards. ",
        "author": "Stefan Emunds",
        "tags": "belief, courage, faith-quotes, faithful, happiness, inspirational, motivational, peace, peace-of-mind-quotes, psychology, self-help, soul, spirituality, wisdom",
        "quote_size": "short"
    },
    {
        "quote": "If you focus your mind on problem, the problem would become bigger and bigger and you get into the circle of worrying and then your mind gives you the false impression that the problem is very big and mind than start multiplying your worries without any actual basis and you see no way of coming out of it. To come out of the problems you need to focus on solutions. -Subodh Gupta author, \"Stress Management a Holistic Approach -5 steps Plan\".",
        "author": "Subodh Gupta, Stress Management a Holistic Approach",
        "tags": "anxiety, fear, motivational-quotes, positive-thoughts, psychology-quotes, stress, stress-management, stress-relief, subodh-gupta",
        "quote_size": "long"
    },
    {
        "quote": "The higher the vibration, the more positive the events or people you attract and likewise.",
        "author": "Stephen Richards, Ask and the Universe Will Provide: A Straightforward Guide to Manifesting Your Dreams",
        "tags": "abundance-creation, author-stephen-richards, believe, believe-and-achieve, believe-in-yourself, capabilities-quotes, confidence-quotes, cosmic-ordering, destiny, determination-quotes, dreams-and-reality, dreams-do-come-true, dreams-quotes, encouragement-quotes, fear, focus, goal-setting, happiness, healthy-habits, healthy-lifestyle, inner-strength-quotes, inspirational-quotes, inspiring-quotes, journey, law-of-attraction, life-changing, manifestation, manifesting, millionaire-mindset, mind-body-spirit, mind-power, motivational-quotes, new-age, new-thought, opportunity, path, positive-thinking-quotes, positive-thoughts, positivity, purpose, reach-out, self-belief, self-confidence-quotes, self-determination-quotes, self-growth, self-help, self-help-quotes, self-motivation, self-realization, shine-your-star, shinning-your-light, spirituality, stephen-richards, success, synchronicity, uplifting-quotes, visualization, want, wanting-to-win, wealth-creation, wisdom-quotes, wishes-quotes, your-destiny, your-journey, your-life",
        "quote_size": "medium"
    },
    {
        "quote": "The way you eat defines how you look to yourself, but the way you speak defines how you look to others.",
        "author": "Ankit Goel",
        "tags": "inspirational-quotes, motivational-quotes, self-help-quotes",
        "quote_size": "long"
    },
    {
        "quote": "If the road to your dreams is full of potholes, take the highway.",
        "author": "Matshona Dhliwayo",
        "tags": "challenges-quotes, champion-quotes, dream-quotes, dreamer-quotations, dreamer-quotes, failure-quotes, greatness-quotes, life-lesson-quotes, life-lessons-quotations, life-lessons-quotes, life-quotations, life-quote, life-quotes, life-quotes-and-sayings, life-quotes-inspirational-quotes, motivation-quotes, motivational-quotations, motivational-quote, motivational-quote-of-the-day, motivational-quotes, motivational-quotes-for-runners, motivational-quotes-for-women, obstacles-quotes, overcome-quotes, overcomer-quotes, overcoming-adversity-quotes, overcoming-challenges-quotes, overcoming-obstacles-quotes, overcoming-quotes, road-quotations, road-quotes, success-quotes, work-quotations, work-quotes",
        "quote_size": "medium"
    },
    {
        "quote": "You can, you will. You did.",
        "author": "M.L. Shanahan",
        "tags": "goals-in-life, inspirational, inspirational-quotes, life-quotes, love, motivational-quotes, selfhelp, success",
        "quote_size": "short"
    },
    {
        "quote": "Your deepest scars tell the world of your greatest triumphs.",
        "author": "Matshona Dhliwayo",
        "tags": "adversity-quotes, challenges-quotes, conquer-quotes, conqueror-quotes, encourage, encouragement-quotes, faith-quotes, greatness-quotes, grief-quotes, hope-quotations, hope-quotes, inspirational-quotations, inspirational-quote, inspirational-quotes, inspirational-quotes-about-life, inspirational-quotes-for-women, inspirational-quotes-motivation, inspirational-quotes-of-the-day, life-lesson-quotes, life-lessons-quotations, life-lessons-quote, life-lessons-quotes, life-quotations, life-quote, life-quotes, life-quotes-and-sayings, life-quotes-inspirational-quotes, motivation-quotes, motivational-quotations, motivational-quote, motivational-quote-of-the-day, motivational-quotes, motivational-quotes-for-women, obstacles-quotes, overcome-quotes, overcomer-quotes, overcoming-adversity-quotes, overcoming-challenges-quotes, overcoming-fear-quotes, overcoming-obstacles-quotes, overcoming-quotes, sad-quotes, sadness-quotes, scar, sorrow-quotes, success-quotes, tears-quotes, triumph-quotes, victor, victory-quotes, warrior-quotes, wound, wounds",
        "quote_size": "medium"
    },
    {
        "quote": "I do not care about happiness simply because I believe that joy is something worth fighting for.",
        "author": "Criss Jami, Killosophy",
        "tags": "fighting-battles, greater-glory, greater-good, happiness, hard-work, joy, motivational, value, value-of-work, worth",
        "quote_size": "medium"
    },
    {
        "quote": "The moment you become friends with your inner Self, you realize that the failures or hindrances that you met earlier were caused more by your disconnected status with your inner Being.",
        "author": "Stephen Richards, Develop Jedi Self-Confidence: Unleash the Force within You",
        "tags": "confidence, empowerment, jedi, motivational, self-confidence, self-help",
        "quote_size": "long"
    },
    {
        "quote": "Whatever thing the mind can imagine, the eyes can see, the hands will soon handle.",
        "author": "Ogwo David Emenike",
        "tags": "imagination, inspirational, motivational",
        "quote_size": "medium"
    },
    {
        "quote": "To make 2013 (or any other)your year, keep it simple:1) Count your blessings first2) Whatever you did last year, Do it better3) Go step by step, One day at a time.4) Create/make your own opportunities.5) Believe in your abilities at all times,6) Qutting is not an option. Keep Going.7) Finish what you started",
        "author": "Pablo",
        "tags": "attitude, begin, belief, believe, blessings, discipline, finish, focus, goals, improvement, inspiration, inspirational, motivational, new-year, opportunities, perseverance, resolution, resolutions",
        "quote_size": "long"
    },
    {
        "quote": "Acting was a way out at first. A way out of not knowing what to do  a way of focusing ambitions. And the ambition wasn't for fame. The ambition was to do an interesting job.",
        "author": "Harrison Ford",
        "tags": "motivational",
        "quote_size": "long"
    },
    {
        "quote": "It’s when your plans look dead that God’s resurrection power begins to operate in your life in greater measure",
        "author": "Patience Johnson, Why Does an Orderly God Allow Disorder",
        "tags": "art, beauty, books, change, christianity, death, dreams, education, faith, fear, freedom, friendship, funny, god, happiness, heart, history, hope, humor, humour, inspiration, inspirational, inspirational-quotes, intelligence, knowledge-religion, leadership, life, life-lessons, love, marriage, motivation, motivational, music, nature, pain, peace, people, philosophy, poetry, politics, quotes, reading, relationships, romance, science, self-help, soul, spiritual, spirituality, success, time, truth, war, wisdom, women, writing",
        "quote_size": "long"
    },
    {
        "quote": "If you fail today there is always tomorrow to try again. You always have that second chance tomorrow.",
        "author": "Avina Celeste",
        "tags": "failure, inspirational, motivational, second-chance, tomorrow",
        "quote_size": "long"
    },
    {
        "quote": "Live in the moment! Yesterday is gone forever, tomorrow is yet to come, but you have right now. Live in the moment!",
        "author": "DeWayne Owens",
        "tags": "inspirational-life, inspirational-quotes, life-lessons, motivational, motivational-inspirational, motivational-quotes, wisdom, wisdom-quotes",
        "quote_size": "long"
    },
    {
        "quote": "Do not be bitter over the past. Believe in a brighter future.",
        "author": "Lailah Gifty Akita",
        "tags": "forgiveness, future, life, motivational",
        "quote_size": "medium"
    },
    {
        "quote": "If birds sing without worrying about who is listening to them, and monkeys dance without worrying about who is watching them, and hyenas laugh without worrying about who is mocking them, then you too must do what you do best without worrying about who is ridiculing you.",
        "author": "Matshona Dhliwayo",
        "tags": "artist-quotes, be-yourself-quotes, bird-quotations, bird-quotes, criticism-quotes, critics-quotes, dreamer-quotations, dreamer-quotes, fearless-quotes, guru-quotes, ignore-quotes, life-lesson-quotes, life-lessons-quotations, life-lessons-quotes, life-quotations, life-quote, life-quotes, life-quotes-and-sayings, life-quotes-inspirational-quotes, listening-quotes, matshona-dhliwayo-quotes, monkey, motivation-quotes, motivational-quotations, motivational-quote, motivational-quote-of-the-day, motivational-quotes, motivational-quotes-for-runners, motivational-quotes-for-women, overcome-quotes, overcomer-quotes, overcoming-fear-quotes, overcoming-quotes, perseverance-quotes, press-on-quotes, press-onward, resilience-quotes, road-less-travelled-quotes, sage-quotes, stand-out-quotes, unique-quotes, wisdom-quotations, wisdom-quote, wisdom-quotes, wise-quotations, wise-quotes, wise-sayings-quotes, wise-words-quotes, worry-quotes",
        "quote_size": "long"
    },
    {
        "quote": "I subscribe to the thought that it doesn’t matter if it’s right or wrong. What matters is what works.",
        "author": "Tony Curl, Seriously Simple Stuff to Get You Unstuck",
        "tags": "goal-getting, goal-setting, inspirational, life-changing, motivational",
        "quote_size": "long"
    },
    {
        "quote": "Live like Jesus, pray like Jesus, love like Jesus, serve like Jesus but don't hand yourself over to the enemy like Him.",
        "author": "Ikechukwu Izuakor, Great Reflections on Success",
        "tags": "betray, faith, grace, greatness-quotes, inspirational-quotes, inspire, jesus-christ, live-like-jesus, motivational-inspirational, motivational-quotes, problems, rich, rich-man",
        "quote_size": "long"
    },
    {
        "quote": "We must each find our separate meaning in the persuasion of our days until we meet in the meaning of the world.",
        "author": "Christopher Fry",
        "tags": "motivational",
        "quote_size": "long"
    },
    {
        "quote": "Today is a new day. Don't let your history interfere with your destiny! Let today be the day you stop being a victim of your circumstances and start taking action towards the life you want. You have the power and the time to shape your life. Break free from the poisonous victim mentality and embrace the truth of your greatness. You were not meant for a mundane or mediocre life!",
        "author": "Steve Maraboli",
        "tags": "action, circumstances, destiny, greatness, history, inspirational, life, mediocre, motivational, mundane, new-day, power, shape, today, truth, victim, victim-mentality",
        "quote_size": "long"
    },
    {
        "quote": "All work and no play will make you sad and grey!",
        "author": "Habeeb Akande",
        "tags": "fun, grey, inspirational, live-your-life, motivational, play, play-hard, sad, work, work-hard",
        "quote_size": "short"
    },
    {
        "quote": "Developing this ability instills a sixth sense for navigating human relationships with dignity, grace, and discretion, thus making an intentional and thoughtful first impression.",
        "author": "Susan C. Young, The Art of Communication: 8 Ways to Confirm Clarity & Understanding for Positive Impact",
        "tags": "communication-skills, customer-service-quotes, employee-engagement, mindfulness, motivational-speaker-susan-young, positive-first-impression-quotes, quotes-by-susan-c-young, relationship-quotes, susanspeaks-com",
        "quote_size": "long"
    },
    {
        "quote": "Moving on sometimes is the best way to take all the bricks that life throws at you, and building a castle to chillax",
        "author": "Coleen Innis",
        "tags": "coleen-innis, inspirational-quotes, motivational-quotes",
        "quote_size": "long"
    },
    {
        "quote": "If a ship is strong, the ocean's tides do not trouble it.",
        "author": "Matshona Dhliwayo",
        "tags": "adversity-quotes, challenges-quotes, matshona-dhliwayo-quotes, motivation-quotes, motivational-quotations, storm-quotations, storm-quotes, storms-of-life-quotes, strength-quotations, strength-quotes",
        "quote_size": "medium"
    },
    {
        "quote": "Have faith in the universe and its capability to lead you to the path of abundance.",
        "author": "Stephen Richards, Think Your way to Success: Let Your Dreams Run Free",
        "tags": "law-of-attraction, mind-body-spirit, mind-power, money, motivational, new-age, new-thought, positive-thinking, self-empowerment, self-help, self-help-book, self-improvement, self-motivation, stephen-richards, wealth, wealth-creation, worthy",
        "quote_size": "medium"
    },
    {
        "quote": "There is no greater truth than this: God created you for success. He gave you all the physical, mental, and spiritual DNA to succeed. He loves you through your mistakes and loves you enough to correct you when you step out of line. If you have not done it lately, Grab on to His great big hands of love and let Him take you places you have never dreamed of going. He’s that AWESOME!",
        "author": "DeWayne Owens",
        "tags": "god, inspirational-life, inspirational-quotes, leadership, leadership-development, life, life-lessons, life-quotes, love, motivational, motivational-inspirational, motivational-quotes, success, success-quotes, wisdom, wisdom-quotes",
        "quote_size": "long"
    },
    {
        "quote": "Some people when they have taken too much and have been driven beyond the point of endurance, simply crumble and give up. There are others, though they are not many, who will for some reason always be unconquerable. You meet them in time of war and also in time of peace. They have an indomitable spirit and nothing, neither pain nor torture nor threat of death, will cause them to give up.",
        "author": "Roald Dahl, The Wonderful Story of Henry Sugar and Six More",
        "tags": "attitude, endurance, hero, motivational, not-giving-up, spirit",
        "quote_size": "long"
    },
    {
        "quote": "However, what I have come to understand from my life’s journey is that I am always in the right place at the right time. In fact, there is no other place I could possibly be.",
        "author": "Stephen Richards, Ask and the Universe Will Provide: A Straightforward Guide to Manifesting Your Dreams",
        "tags": "abundance-creation, author-stephen-richards, believe, believe-and-achieve, believe-in-yourself, capabilities-quotes, confidence-quotes, cosmic-ordering, destiny, determination-quotes, dreams-and-reality, dreams-do-come-true, dreams-quotes, encouragement-quotes, fear, focus, goal-setting, happiness, healthy-habits, healthy-lifestyle, inner-strength-quotes, inspirational-quotes, inspiring-quotes, journey, law-of-attraction, life-changing, manifestation, manifesting, millionaire-mindset, mind-body-spirit, mind-power, motivational-quotes, new-age, new-thought, opportunity, path, positive-thinking-quotes, positive-thoughts, positivity, purpose, reach-out, self-belief, self-confidence-quotes, self-determination-quotes, self-growth, self-help, self-help-quotes, self-motivation, self-realization, shine-your-star, shinning-your-light, spirituality, stephen-richards, success, synchronicity, uplifting-quotes, visualization, want, wanting-to-win, wealth-creation, wisdom-quotes, wishes-quotes, your-destiny, your-journey, your-life",
        "quote_size": "long"
    },
    {
        "quote": "Don't think because you can't affect something at a great level that God can't use you in a great way. David didn't even train one day with the armies but He won the war. He didn't even have a weapon but he killed a giant.",
        "author": "Patience Johnson, Why Does an Orderly God Allow Disorder",
        "tags": "art, beauty, books, change, christianity, death, dreams, education, faith, fear, freedom, friendship, funny, god, happiness, heart, history, hope, humor, humour, inspiration, inspirational, inspirational-quotes, intelligence, knowledge-religion, leadership, life, life-lessons, love, marriage, motivation, motivational, music, nature, pain, peace, people, philosophy, poetry, politics, quotes, reading, relationships, romance, science, self-help, soul, spiritual, spirituality, success, time, truth, war, wisdom, women, writing",
        "quote_size": "long"
    },
    {
        "quote": "It is unimpressive to speaking rudely to others. Often, all we need to do to ensure that we do not launch into a rude remark is to pause . . . breathe . . . and smile to ourselves before speaking.And when people are rude to you, just remember that they are revealing who they are, not who you are. Don’t take it personally. Sometimes being silent is your best response.",
        "author": "Susan C. Young, The Art of Action: 8 Ways to Initiate & Activate Forward Momentum for Positive Impact",
        "tags": "communication-skills, emotional-intelligence-quotes, etiquette-quotes, good-manners-quotes, motivational-speaker-susan-young, positive-first-impression-quotes, quotes-by-susan-c-young, relationship-quotes, susanspeaks-com",
        "quote_size": "long"
    },
    {
        "quote": "A closed door really is an open door in disguise.",
        "author": "Lindsey Rietzsch, Successful Failures: Recognizing the Divine Role That Opposition Plays in Life's Quest for Success",
        "tags": "attitude-quotes, failure-and-success, failure-quotes, inspiration, inspirational-quotes, motivational-quote, motivational-speaker, opportunity, opportunity-quotes, success, success-quotes",
        "quote_size": "short"
    },
    {
        "quote": "Nothing is too late. It is only too late when you’ve completely given up.",
        "author": "Abdulazeez Henry Musa",
        "tags": "motivational-inspirational",
        "quote_size": "medium"
    },
    {
        "quote": "Wouldn’t you like to arrive to any event or situation with a sense of confidence and ease that things are as they need to be?",
        "author": "Susan C. Young, The Art of Preparation: 8 Ways to Plan with Purpose & Intention for Positive Impact",
        "tags": "build-confidence, communication-skills, motivational-speaker, preparation-quotes, quotes-by-susan-c-young, relationship-quotes, susan-young",
        "quote_size": "long"
    },
    {
        "quote": "My artificial creations will be better than nature's natural creations.",
        "author": "Amit Kalantri",
        "tags": "amit-kalantri, amit-kalantri-quotes, compare, comparision, compete, competition, creating, creation, creative, human, humans, inspiration, inspirational, inspirational-quotes, men, motivation, motivational, motivational-quotes, natural, nature, philosophy, reference, reference-point, standard, wisdom, wisdom-quotes",
        "quote_size": "medium"
    },
    {
        "quote": "The treasure of a lifetime lies in the sacredness of the heart.",
        "author": "Lailah Gifty Akita",
        "tags": "awaken-within, heart, life-lessons, motivational, sacredness, seek, seeking, self-awareness, treasure",
        "quote_size": "medium"
    },
    {
        "quote": "Don't get too lost in consumerism or materialism. As for ownership, the ultimate test of it is were you born with it and can you take it with you when you leave?",
        "author": "Rasheed Ogunlaru",
        "tags": "consciousness, consumer-culture, consumerism, inspirational-quotes, life, materialism, motivational-quotes, ownership, ownership-quotes, rasheed-ogunlaru, rasheed-ogunlaru-quotes, you-can-t-take-it-with-you",
        "quote_size": "long"
    },
    {
        "quote": "Think about people in your own life who you have envied for one reason or another. It may surprise you to know that they do not see themselves the way that you do. Maybe they are all smiles on the outside but have personal struggles and trials that you would never guess from first glance.",
        "author": "Lindsey Rietzsch, Successful Failures: Recognizing the Divine Role That Opposition Plays in Life's Quest for Success",
        "tags": "deep-thoughts, inspirational-quotes, judgement, judging, judging-others, motivational-speaker, perception, perception-of-others, perception-of-reality",
        "quote_size": "long"
    },
    {
        "quote": "Mixing old wine with new wine is stupidity, but mixing old wisdom with new wisdom is maturity.",
        "author": "Amit Kalantri, Wealth of Words",
        "tags": "adage, advertisement, alcohol, alliterations, amit-kalantri, amit-kalantri-quotes, amit-kalantri-writer, blog, blogging, book-writing, catch-lines, catchphrases, champagne, characters, creative-writing, drinking, essay, expert, guru, inspirational, intelligence, knowledge, knowledgeable, mature, matured, maturity, mix, mixing, mixture, motivational, movie, movie-dialogue, new, new-wine, novel-writing, old, old-wine, philosophy, proverbs, prudence, public-speaking, punchline, quotes, rhetoric, script, script-writing, scriptwriting, social-networking, speech, speechwriting, story, stupidity, tag-lines, wine, wisdom, writing",
        "quote_size": "medium"
    },
    {
        "quote": "Always make your future bigger than your past.",
        "author": "Dan Sullivan, The Quotable Dan Sullivan",
        "tags": "entrepreneurship, inspirational, motivational",
        "quote_size": "short"
    },
    {
        "quote": "Suppose it’s your last day on earth. Have you done what all you wanted to do, you always dreamt of? If answer is NO, your time starts now.",
        "author": "Vikrmn, Guru with Guitar",
        "tags": "ca-vikram-verma, chartered-accountant, day, desires, dreams, earth, guru-with-guitar, gwg, last-day, living-dreams, motivational-quotes, now, start, vikram, vikram-verma, vikrmn, wishes",
        "quote_size": "long"
    },
    {
        "quote": "If you're still living, you are yet! winning.",
        "author": "Fakeer Ishavardas",
        "tags": "life-and-living, lifestyle-quotes, motivational-inspirational, philosophical-musings",
        "quote_size": "short"
    },
    {
        "quote": "Where my previous motivation had been a self-serving ambition, my new service mindset was dedicated to serving a vision greater than myself. Within a year, I quadrupled my income, and then I doubled it every year thereafter. This service mindset quickly taught me that by helping others achieve their goals, I could more easily achieve my own.",
        "author": "Susan C. Young, The Art of Action: 8 Ways to Initiate & Activate Forward Momentum for Positive Impact",
        "tags": "communication-skills, customer-service-quotes, motivational-speaker-susan-young, positive-first-impression-quotes, positivity-quotes, quotes-by-susan-c-young, relationship-quotes, selling-success, service-beyond-self, susanspeaks-com",
        "quote_size": "long"
    },
    {
        "quote": "Listening to music makes me creative in all spheres of life.",
        "author": "Nelson Nshekanabo",
        "tags": "inspirational-quotes, life, motivational-quotes, music",
        "quote_size": "medium"
    },
    {
        "quote": "Daily inspiration is uplifting to the spirit.",
        "author": "Lailah Gifty Akita, Think Great: Be Great!",
        "tags": "courage, improvement, inspirational, lailah-gifty-akita-affirmations, motivational, self, self-determination, self-help",
        "quote_size": "short"
    },
    {
        "quote": "Never stop acquiring the commonsense, it is as good as the knowledge.",
        "author": "Amit Kalantri",
        "tags": "acquire, acquiring, alike, amit-kalantri, amit-kalantri-quotes, as-good-as, clever, common-knowledge, common-sense, common-sense-quotes, commonsense, comparable, compare, comparison, distinguish, general-sense, genius, geniuses, human, humans, indifferentiable, indistinguishable, inspiration, inspirational, inspirational-quotes, knowledge, knowledge-quotes, knowledgeable, motivation, motivational, motivational-quotes, never, never-quotes, philosophy, same, similar, stop, stopping, wisdom, wisdom-quotes",
        "quote_size": "medium"
    },
    {
        "quote": "Popularity does not equal respect. It is not only kids who will do what they think they must to fit in and be popular—adults do it too.",
        "author": "Susan C. Young, The Art of Being: 8 Ways to Optimize Your Presence & Essence for Positive Impact",
        "tags": "communication-quotes, communication-skills, first-impressions, motivational-speaker, passionate-living, relationship-quotes, self-confidence, self-esteem, self-esteem-quotes, susan-young",
        "quote_size": "long"
    },
    {
        "quote": "In expression of Fatherhood I evolve to become - all I was destined, to be.",
        "author": "Eleesha, The Soulful Pathway to Fatherhood: Soulfully Empowering Your Life's Journey & Purpose as a Father Through Positive Inspiration",
        "tags": "affirmations, channeling, empowerment, father-quotes, fatherhood-parenting, fathers-day-quotes, inspirational-quotes, motivational-quotes, quotes, soul",
        "quote_size": "medium"
    },
    {
        "quote": "Similar to a butterfly, I've gone through a metamorphosis, been released from my dark cocoon, embraced my wings, and soared!",
        "author": "Dana Arcuri, Reinventing You: Simple Steps to Transform Your Body, Mind, & Spirit",
        "tags": "butterfly, cocoon, empowering-women, faith, hope, inspirational, metamorphosis, motivational, reinventing-yourself, selfhelp, soar, soaring-quotes, transformation, wellness, wings, wings-and-flying-and-flying, women",
        "quote_size": "long"
    },
    {
        "quote": "The unknown can be a great tool.",
        "author": "George M.   Gilbert, Team Of One: We Believe",
        "tags": "coaching, football, inspirational, motivational, success, team-direction, winning",
        "quote_size": "short"
    },
    {
        "quote": "Part-time effort, won't yield full-time results",
        "author": "S.B. Sebrick",
        "tags": "motivational-quotes",
        "quote_size": "short"
    },
    {
        "quote": "Doing your homework and being well prepared for appointments is one of the most powerful ways to set yourself apart from your competition to gain and retain new clients.",
        "author": "Susan C. Young, The Art of Preparation: 8 Ways to Plan with Purpose & Intention for Positive Impact",
        "tags": "attitude-quotes, communication-skills, motivational-speaker, preparation-quotes, quotes-by-susan-c-young, relationship-quotes, success-quotes, susan-young",
        "quote_size": "long"
    },
    {
        "quote": "A recipe for success. Think, do. Repeat as needed.",
        "author": "Rob Liano",
        "tags": "achievement, achievement-quote, action, inspiration, inspirational-quotes, life, life-quotes, motivation, motivational-quotes, success, think, work",
        "quote_size": "medium"
    },
    {
        "quote": "Life is not about our personal missions through God, it's about God's mission through our designed purpose.",
        "author": "Wayne Chirisa",
        "tags": "inspirational, inspirational-life, inspirational-quotes, inspirational-religious, life, life-and-living, life-changing-quotes, life-philosophy, life-quotes, motivation, motivational, motivational-quotes, purpose-quotes, religion, religious, success-quotes, success-self-improvement, successful-living",
        "quote_size": "long"
    },
    {
        "quote": "Happiness is a journey, not a journey's end.",
        "author": "Ogwo David Emenike, Happiness Recipe: Eat and Stay Happy",
        "tags": "happiness, happy, inspirational, motivational",
        "quote_size": "short"
    },
    {
        "quote": "As humans, we are all insecure to a certain degree, and we don't want to risk looking stupid, being rejected, or feeling awkward.",
        "author": "Susan C. Young, The Art of Body Language: 8 Ways to Optimize Non-Verbal Communication for Positive Impact",
        "tags": "approachability-quotes, body-language-quotes, communication-skills, kindred-spirits, law-of-attraction, mindset-quotes, motivational-speaker-susan-young, quotes-by-susan-c-young, relationship-quotes, soul-mates",
        "quote_size": "long"
    },
    {
        "quote": "Don't stop trying newer challenges. What you fear you must face!",
        "author": "Avijeet Das",
        "tags": "challenges-in-life, challenges-quotes, fear-quotes, inspiring-quotes, life-lessons, life-quotes, motivational-quotes",
        "quote_size": "medium"
    },
    {
        "quote": "BLESSINGS ARE IMMEASURABLEYou canLose a childOr a parent,The love of your life,A good job,A game,A deal,A bet,An idea,Your favorite thing,Money,Your best friend,A moment,An opportunity,A chance,Your keys,Your mind,Your health,Your identity,Your virginity,Your religion,Your shirt,Your license,ID or Passport,Phone or phone number,Hope,Faith,Luck,Your pride,Or your house,And feel likeYou've lost everything,And keep on losing.StopCounting lossesAnd start counting your blessings.Only then,Will you discover that lossesAre easier to point outAnd countThan blessings,And that blessingsOutnumber your lossesFor they are trulyImmeasurable.It is only normal thatPeople count losses withTheir minds,And ignoreTo count blessingsWith the graciousnessOf their hearts.",
        "author": "Suzy Kassem, Rise Up and Salute the Sun: The Writings of Suzy Kassem",
        "tags": "attitude, bad-luck, be-happy, blessing, blessings, death, depression, faith, falling, gracious, graciousness, graciousness-quotes, grateful, gratitude, happiness, heart, hearts, inspirational, life, life-attitude, life-lessons, life-outlook, living, losing, loss, losses, luck, mind, minds, mindset, motivational, negativity, outlook, parent, perspective, poem, poetry, positive, positive-mindset, positive-thoughts, positivity, problems, regret, suffering-loss, suzy-kassem, thinking, trouble, troubles, wisdom, wisdom-quotes, wisdom-words",
        "quote_size": "long"
    },
    {
        "quote": "Im 5 ft 1 ½. That bonus ½ is just as important because every little bit matters",
        "author": "Janna Cachola",
        "tags": "actress, goal-digger, matters, motivational-speaker, petite-model, short-journey, speaker",
        "quote_size": "medium"
    },
    {
        "quote": "Life is a gift. Treat each moment with anticipation and gratitude.",
        "author": "Christopher Earle",
        "tags": "hopeful, inspirational, motivational, spiritual-growth",
        "quote_size": "medium"
    },
    {
        "quote": "Motivation is desire or inspiration. A motive is a reason. What's your reason?",
        "author": "Rob Liano",
        "tags": "accountability, desire, desire-quotes, growth, inspiration, life, love, motivation, motivational-quotes, reason, success",
        "quote_size": "medium"
    },
    {
        "quote": "The darkness of the storm determines the brightness of the rainbow.",
        "author": "Matshona Dhliwayo",
        "tags": "adversity-quotes, bright-quote, challenges-quotes, darkness-quotes, inspirational-quotations, inspirational-quotes, inspirational-quotes-for-men, inspirational-quotes-for-women, inspirational-quotes-motivation, inspirational-quotes-philosophy, life-lesson-quotes, life-lessons-quotes, life-quotations, life-quotes, life-quotes-and-sayings, light-quotations, light-quotes, motivation-quotes, motivational-quotations, motivational-quote-of-the-day, motivational-quotes, motivational-quotes-for-women, overcome-quotes, overcomer-quotes, overcoming-adversity-quotes, overcoming-challenges-quotes, overcoming-fear-quotes, overcoming-obstacles-quotes, overcoming-pain, overcoming-quotes, perseverance-quotes, persistence-quotes, rain-quotations, rain-quotes, rainbow-quotes, resilience-quotes, storm-quotations, storm-quotes, success-quotes, wisdom-quotations, wisdom-quotes, wise-quotations, wise-quotes, wise-sayings-quotes, wise-words-quotes",
        "quote_size": "medium"
    },
    {
        "quote": "Religion is deeply intertwined with a person’s cultural identity. Hence, trying to take it away, is not only unethical from a humane standpoint, but also it is immoral and downright inhuman.",
        "author": "Abhijit Naskar, The Islamophobic Civilization: Voyage of Acceptance",
        "tags": "brainy-quotes, compassion, harmony, inspirational, inspiring, love, motivational, neurotheology, peace, philosophy, religion, religious-faith, religious-quote, science-and-religion, service-to-mankind, spreading-peace, theology, truth, words-of-wisdom",
        "quote_size": "long"
    },
    {
        "quote": "Daily walk in nature brings tranquility to one’s life.",
        "author": "Lailah Gifty Akita, Pearls of  Wisdom: Great  mind",
        "tags": "daily-life, daily-living, daily-quotes, encouragement-quotes, inspirational-quotes, inspired-quotes, inspired-soul, life-and-living, life-lessons, life-quotes, motivational-quotes, nature, nature-of-man, serenity, serenity-prayer, walk, walking, wise-quotes, wise-words",
        "quote_size": "medium"
    },
    {
        "quote": "Not to put too fine a point on it, if you want the dream, if you want to sculpt the magic inside your head and heart for real, if you want the recognition, if you want your true identity to be glowing, taking charge and fueling the electricity of life, instead of being stuck and feeling bad. If that’s what you want, you have to let go. By which I mean bolt crop the chains of old – and THAT was by far the hardest thing I’ve done.",
        "author": "Annaliese Morgan, Breaking chains",
        "tags": "annaliese-morgan, breaking-chains, inspirational, memoir, motivational, self-help",
        "quote_size": "long"
    },
    {
        "quote": "There will be many times in your lives--- at school, and more particularly when you are a grown up---when people will distract or divert you from what needs to be done. You may even welcome the distraction. But if you use it as an excuse for not doing what you suppose to do, you can blame no one but yourself. If you truly wish to accomplish something, you should allow nothing to stop you, and chances are you'll succeed.",
        "author": "Julie Andrews Edwards",
        "tags": "bullying, determination, inspirational, motivational, procrastination",
        "quote_size": "long"
    },
    {
        "quote": "Luxury is the enemy of growth. This is the one thing that I learnt from my father, and I approve of it fully. Abundance is neither good nor healthy for the growth of a child’s mind.",
        "author": "Abhijit Naskar, Human Making is Our Mission: A Treatise on Parenting",
        "tags": "brainy-quotes, development, growth, growth-and-development, growth-process, inspirational, inspiring, luxury, motivational, parenthood, parenting, parenting-advice, parents, parents-and-children, raising-kids, wise-sayings, words-of-wisdom",
        "quote_size": "long"
    },
    {
        "quote": "To realize your dreams, you must first take action towards those dreams.",
        "author": "Teresa Marie Garcia",
        "tags": "inspirational-life, motivational, personal-developmentvelopment, spiritual, spiritual-growth",
        "quote_size": "medium"
    },
    {
        "quote": "When in a relationship, a real man doesn't make his woman jealous of others, he makes others jealous of his woman.",
        "author": "Steve Maraboli, Unapologetically You: Reflections on Life and the Human Experience",
        "tags": "boyfriend, girlfriend, inspirational, jealous, life, love, marriage, men, motivational, relationship, women",
        "quote_size": "long"
    },
    {
        "quote": "Art is not about achievement, but rather a new perspective to look from.",
        "author": "Armin Houman",
        "tags": "art, inspirational, life, motivational-inspirational, motivational-quotes, perspective, perspectives-on-life",
        "quote_size": "medium"
    },
    {
        "quote": "It is better to be a lion for one day than a wolf for a lifetime.",
        "author": "Matshona Dhliwayo",
        "tags": "lion-quotes, matshona-dhliwayo-quotes, motivational-quotations, motivational-quotes, wisdom-quotations, wisdom-quotes, wise-quotations, wise-quotes, wolf-quotes",
        "quote_size": "medium"
    },
    {
        "quote": "Jihadis! Please go to your imaginary heaven - out there, nowhere. Us, the infidel lot, have helluva lot to do after you leave. Out here.",
        "author": "Fakeer Ishavardas",
        "tags": "funny-humor, funny-quotes, good-and-evil, humourous-quotes, inspirational-living, laughter-is-the-best-medicine, motivational-enlightenment, religious-extremism, religious-freedom, spiritual-humour, wellness-guru, wellness-salute",
        "quote_size": "long"
    },
    {
        "quote": "Communication is the soul of all relationships. More than any other skill, it is the heartbeat of success in sales, marketing, marriage, business, friendship, communities, and beyond.",
        "author": "Susan C.Young",
        "tags": "communication-skills, customer-service-quotes, employee-engagement, motivational-speaker-susan-young, positive-first-impression-quotes, quotes-by-susan-c-young, relationship-quotes, selling-success, susanspeaks-com",
        "quote_size": "long"
    },
    {
        "quote": "Some people change their ways when they see the light  others when they feel the heat.",
        "author": "Caroline Schoeder",
        "tags": "motivational",
        "quote_size": "medium"
    },
    {
        "quote": "The Story Is Always ThereSometimes you don't need to speak to someone to know how they are feeling. You don't need to ask what is their story - often people have it written on their faces and you just have to take the time out to read it.",
        "author": "Delma Pryce, ABOVE AND BEYOND: My Spiritual Journey",
        "tags": "accomplishments-quotes, faith, god, grateful-heart, hope, inspirational-quotes, intelligence, knowledge, life, life-lesson, love, loving-one-another, mankind-quotes, mentality, motivational, people-relations, people-skills, philosophy, poetry, quotes, relationships, spiritual, writing",
        "quote_size": "long"
    },
    {
        "quote": "Substance is like tree and smartness its shadow. The smartness is what we think it is and the substance is the real thing!",
        "author": "Utpal Vaishnav",
        "tags": "character, inspirational, motivational, smartness, substance",
        "quote_size": "long"
    },
    {
        "quote": "Always see the good in everyone...learn to see through God's eyes no matter what...remember, the tables may turn tomorrow. You just never know!",
        "author": "Kemi Sogunle",
        "tags": "eyes, good, good-deads, goodness, inspiration, inspirational-quotes, knowing, knowlege, learn, learnin, life-lesson, motivate, motivational-quotes, remember, tables, tomorrow",
        "quote_size": "long"
    },
    {
        "quote": "I must admit, that I have learned more from my negative experiences than I have ever learned from my positive one.",
        "author": "John Paul Warren",
        "tags": "bible, central-christian-church, church, inspirational, john-paul, john-paul-warren, john-warren, leadership, motivational, pastor-john-paul-warren, pastors, religious, speakers, spiritual, voice-of-the-nations",
        "quote_size": "long"
    },
    {
        "quote": "In my opinion, defining intelligence is much like defining beauty, and I don’t mean that it’s in the eye of the beholder. To illustrate, let’s say that you are the only beholder, and your word is final. Would you be able to choose the 1000 most beautiful women in the country? And if that sounds impossible, consider this: Say you’re now looking at your picks. Could you compare them to each other and say which one is more beautiful? For example, who is more beautiful— Katie Holmes or Angelina Jolie? How about Angelina Jolie or Catherine Zeta-Jones? I think intelligence is like this. So many factors are involved that attempts to measure it are useless. Not that IQ tests are useless. Far from it. Good tests work: They measure a variety of mental abilities, and the best tests do it well. But they don’t measure intelligence itself.",
        "author": "Marilyn Vos Savant",
        "tags": "analytics, bias, brilliance, brilliant, genius, gifted, gifted-people, giftedness, inspirational, intelligence, iq, math, mathematics, mental, motivational, prejudice, psychology, science, statistics, test",
        "quote_size": "long"
    },
    {
        "quote": "Celebrate Yourself. You are Unique!",
        "author": "Izey Victoria Odiase",
        "tags": "appreciate, appreciation, appreciation-quotes, celebrate, celebration, inspiration, inspirational, inspirational-quotes, inspire, motivation, motivational, motivational-quotes, quote-of-the-day, quotes",
        "quote_size": "short"
    },
    {
        "quote": "Great men undertake great things because they are great  fools  because they think them easy.",
        "author": "Vauvenargues",
        "tags": "motivational",
        "quote_size": "medium"
    },
    {
        "quote": "When you are lonely for a while don't get restless, if you had born alone, you are going to die alone then for sometime you can certainly live alone.",
        "author": "Amit Kalantri",
        "tags": "alone, amit-kalantri, amit-kalantri-quotes, born-alone, certain, certainly, die-alone, human, humans, individual, inspiration, inspirational, inspirational-quotes, live-alone, loneliness, lonely, lonely-quotes, motivation, motivational, motivational-quotes, one, philosophy, restless, restlessness, single, wisdom, wisdom-quotes",
        "quote_size": "long"
    },
    {
        "quote": "Check the history, more people died for freedom than love, people need freedom before they need love.",
        "author": "Amit Kalantri",
        "tags": "amit-kalantri, amit-kalantri-quotes, free, freedom, freedom-before-love, freedom-of-choice, historical, history, human, humans, independence, independent, individual, individualism, individuality, inspiration, inspirational, inspirational-quotes, love, motivation, motivational, motivational-quotes, philosophy, to-die-for, wisdom, wisdom-quotes",
        "quote_size": "long"
    },
    {
        "quote": "Life is full of surprises but you are exactly where you are supposed to be. Start there.",
        "author": "Julieanne O'Connor, SPELLING IT OUT FOR YOUR CAREER",
        "tags": "career, career-development, career-quotes, death, happiness, inspirational, inspirational-living, inspirational-quotes-motivation, inspiring, inspiring-quotes, job-seeking, joy, life, living-in-the-present-moment, living-life, living-life-to-the-fullest, love, love-quotes, motivational-quotes, possibility-is-limitless, possibility-quotes, success, success-in-business, success-quotes, success-self-improvement, success-strategies, successful-people",
        "quote_size": "medium"
    },
    {
        "quote": "Don't fear mistakes, they are your stepping stone to success",
        "author": "Bangambiki Habyarimana, The Great Pearl of Wisdom",
        "tags": "bangambiki-habyarimana, inspirational, inspirational-attitude, inspirational-life, inspirational-living, inspirational-quote, inspirational-quotes, inspire, inspired, inspired-life, inspired-living, inspired-mind, inspired-quotes, inspired-soul, motivate, motivate-myself, motivate-yourself, motivated, motivation, motivational, motivational-enlightenment, motivational-quote, motivational-quotes, succeed, succeeded, succeeding, succeeding-in-life, succeeds, success, success-quote, success-quotes, success-strategies, successful-living, successful-people, the-great-pearl-of-wisdom, win, winners, winners-and-losers, winners-mentality, winning, winning-and-losing, winning-attitude, winning-from-with-in, winning-from-within, winning-goal, winning-in-life, winning-mentality, winning-the-game",
        "quote_size": "medium"
    },
    {
        "quote": "Make It Fun. Have you ever been publicly acknowledged or called upon in a room filled with people? Depending on your personality type, it can be either exhilarating or mortifying. It certainly does grab your attention, as well as everyone else’s!",
        "author": "Susan C. Young, The Art of Communication: 8 Ways to Confirm Clarity & Understanding for Positive Impact",
        "tags": "change-agent, communication-skills, customer-service-quotes, employee-engagement, first-impressions-quotes, motivational-leadership-speaker, motivational-speaker-susan-young, professional-development, quotes-by-susan-c-young, relationship-quotes",
        "quote_size": "long"
    },
    {
        "quote": "The greatest weight a bird gives up when preparing to fly is fear.",
        "author": "Matshona Dhliwayo",
        "tags": "bird-quotations, bird-quotes, fear-quotes, fearless-quotes, fly-quotes, flying-quotes, greatness-quotes, life-lesson-quotes, life-lessons-quotations, life-lessons-quotes, life-quotations, life-quote, life-quotes, life-quotes-and-sayings, life-quotes-inspirational-quotes, matshona-dhliwayo-quotes, motivation-quotes, motivational-quotations, motivational-quote, motivational-quote-of-the-day, motivational-quotes, motivational-quotes-for-women, preparation-quotes, success-quotes",
        "quote_size": "medium"
    },
    {
        "quote": "If you don't believe in yourself, who will?",
        "author": "Lindsey Rietzsch, Successful Failures: Recognizing the Divine Role That Opposition Plays in Life's Quest for Success",
        "tags": "believe, believe-and-achieve, believe-in-yourself, inspirational-quotes, motivational-quotes, motivational-speaker",
        "quote_size": "short"
    },
    {
        "quote": "You can’t reach the destination which you don’t know. So what’s the use of hard work when you don’t know where it’s taking you?",
        "author": "SuccessCoach Nilesh, Go for Success: Be a Champion by 6 Effective Steps",
        "tags": "goals, inspirational, motivational, success",
        "quote_size": "long"
    },
    {
        "quote": "If you’re to choose to paint your life today... What will it be? Remember, you’re the artist, not the canvas.",
        "author": "Val Uchendu",
        "tags": "artists-quotes, canvas-of-life, color, colors-of-life, inspirational-quotes, motivational-quotes, painting-quotes, today-quotes, wisdom-quotes",
        "quote_size": "long"
    },
    {
        "quote": "The journey pathways are best known by the traveler.",
        "author": "Lailah Gifty Akita, Pearls of  Wisdom: Great  mind",
        "tags": "crossroad, journey, life, motivational, path, pathways, positive-thinking, wisdom-of-lailah-gifty-akita",
        "quote_size": "medium"
    },
    {
        "quote": "There are no quick fixes in your life. If you want to live a happier life you have to make your actions happier every day. You need to be determined to make your life better if you want it to be so.",
        "author": "Avina Celeste",
        "tags": "action, fix, happiness, inspirational, life, motivational",
        "quote_size": "long"
    },
    {
        "quote": "Music lifted our spirit.",
        "author": "Lailah Gifty Akita, Pearls of  Wisdom: Great  mind",
        "tags": "christian, despair, faith, hope, mindset, motivational, music, positive-thoughts, soul, spiritual-life, wise-words",
        "quote_size": "short"
    },
    {
        "quote": "Only a bet on the impossible makes sense. It is an act of faith and courage requiring an irrational leap over reason. A man wins simply by making such a bet.",
        "author": "William  Kennedy, Roscoe",
        "tags": "courage, inspirational, motivational, risk, self-motivation, success, truth-of-life",
        "quote_size": "long"
    },
    {
        "quote": "If I have found favor in thy sight, and if it be possible, and if I be meet therefore, shew me then whether there be more to come than is past, or more past than is to come.",
        "author": "Compton Gage",
        "tags": "apocalypse, apocalyptic, books, change, death, dreams, education, faith, fear, freedom, friendship, funny, god, happiness, history, hope, horror, humanity, humor, humour, inspiration, inspirational, intelligence, knowledge, leadership, life, loneliness, motivation, motivational, nature, pain, paranormal, peace, people, philosophy, poetry, politics, quotes, relationships, religion, science, soul, spiritual, spirituality, success, time, truth, war, wisdom, writing",
        "quote_size": "long"
    },
    {
        "quote": "A flower blooming in a storm is stronger than a tree blossoming under a rainbow.",
        "author": "Matshona Dhliwayo",
        "tags": "adversity-quotes, bloom-quotes, blossoming, challenges-quotes, flower-quotes, inspirational-quotations, inspirational-quotes, inspirational-quotes-about-life, inspirational-quotes-for-women, inspirational-quotes-motivation, life-lesson-quotes, life-lessons-quotations, life-lessons-quotes, life-quotations, life-quote, life-quotes, life-quotes-and-sayings, life-quotes-inspirational-quotes, motivational-quotations, motivational-quote-of-the-day, motivational-quotes, motivational-quotes-for-women, obstacles-quotes, overcome-quotes, overcomer-quotes, overcoming-adversity-quotes, overcoming-challenges-quotes, overcoming-obstacles-quotes, overcoming-quotes, rainbow-quotes, storm-quotations, storm-quotes, storms-of-life-quotes, strength-quotations, strength-quotes, tree-quotes, trial-quotes, trials-and-tribulations",
        "quote_size": "medium"
    },
    {
        "quote": "You have a unique gift to offer this world. Be true to yourself, be kind to yourself, read and learn about everything that interests you and keep away from people who bring you down. When you treat yourself kindly and respect the uniqueness of those around you, you will be giving this world an amazing gift... YOU!",
        "author": "Steve Maraboli, Unapologetically You: Reflections on Life and the Human Experience",
        "tags": "be-you, be-yourself, happiness, inspirational, kindness, motivational, respect, self-esteem, success",
        "quote_size": "long"
    },
    {
        "quote": "ASK YOURSELF: Do you remember a gracious hostess, an engaging guest, or someone who worked the room like a honey bee in a flower garden? They would glide from one person to the next, spreading good will and cheer, being the glue that brought everyone together with ease.",
        "author": "Susan C. Young, The Art of Action: 8 Ways to Initiate & Activate Forward Momentum for Positive Impact",
        "tags": "communication-skills, customer-service-quotes, motivational-speaker-susan-young, networking, positive-first-impression-quotes, quotes-by-susan-c-young, relationship-quotes, selling-success, service-beyond-self, susanspeaks-com",
        "quote_size": "long"
    },
    {
        "quote": "The minutes will Tick, the days will Pass, the Journey is Ours, Smile while it Lasts.",
        "author": "R.v.m.",
        "tags": "motivational-inspirational",
        "quote_size": "medium"
    },
    {
        "quote": "Gratitude is a joyful act.",
        "author": "Lailah Gifty Akita, Think Great: Be Great!",
        "tags": "christian-life, faith, gratitude, hope, inspirational, joy, lailah-gifty-akita-affirmations, living-life, motivational, self-love, uplifting",
        "quote_size": "short"
    },
    {
        "quote": "When a bad thought pops into your head it has no power. Thoughts are weak until you give them attention. Your attention makes them grow stronger. If you keep thinking those bad thoughts, they will consume your life. And when you let go of them, they will leave, fading away just as they came. Focus on the thoughts that make you happy. Focus on the positive and your positivity will grow stronger.",
        "author": "Avina Celeste",
        "tags": "focus, inspirational, motivational, thoughts",
        "quote_size": "long"
    },
    {
        "quote": "The comfort zone is a psychological state in which one feels familiar, safe, at ease, and secure. You never change your life until you step out of your comfort zone; change begins at the end of your comfort zone.",
        "author": "Roy T. Bennett",
        "tags": "change, comfort-zone, inspiration, inspirational, inspirational-attitude, inspirational-life, inspirational-quotes, inspire, inspiring, life, life-and-living, life-lessons, life-quotes, living, motivation, motivational, optimism, optimistic, positive, positive-affirmation, positive-life, positive-thinking",
        "quote_size": "long"
    },
    {
        "quote": "So you want to succeed?!! Then, do what you got to do!!! make an effort!!!, effort is not between you and someone else, effort is between you! and you! so do what you got to do!!! IT'S ALL UP TO YOU!!!",
        "author": "Lateef Abader",
        "tags": "inspirational, inspirational-quotes, motivational, motivational-quotes, spiritual, success-quotes, winning",
        "quote_size": "long"
    },
    {
        "quote": "Your first words will outlive your conversations and impact how you are remembered, liked, or regarded. Wouldn’t you enjoy opening conversations with ease and mutual recognition? The challenging part is that it can be . . . awkward!",
        "author": "Susan C. Young, The Art of Communication: 8 Ways to Confirm Clarity & Understanding for Positive Impact",
        "tags": "communication-skills, customer-service-quotes, employee-engagement, healthy-conversation, motivational-speaker-susan-young, positive-first-impression-quotes, quotes-by-susan-c-young, relationship-quotes, susanspeaks-com",
        "quote_size": "long"
    },
    {
        "quote": "To be great is not a word but work that makes a word.",
        "author": "Auliq Ice",
        "tags": "auliq-ice, concentration, greatness, greatness-quotes, hardwork, hardworking, inspiarational, inspirational-quotes, motivational, motivational-quotes, succes-quotes, success",
        "quote_size": "medium"
    },
    {
        "quote": "You have the power to motivate and inspire. Let your enthusiasm shine through",
        "author": "J.D.  Crighton",
        "tags": "enthusiasm, inspirational, motivation, motivational, motivational-quotes",
        "quote_size": "medium"
    },
    {
        "quote": "People who create their own opportunities are more successful than people who expect opportunities to be created for them.",
        "author": "Jennifer Coletta",
        "tags": "inspiring, motivational, successful-people, work-hard",
        "quote_size": "long"
    },
    {
        "quote": "A life lived outside of one's giftedness is a complete and utter travesty. It deprives the world of the beauty we each bring to our respective space(s). It leaves us all less fulfilled and enlightened.",
        "author": "Shirley Houston, Beauty, Poetry & Flow: Birthed in Travail",
        "tags": "black-girl-magic, inspirational, motivational-speaker, poet, poetry, speaker, writer",
        "quote_size": "long"
    },
    {
        "quote": "A marriage is about how clever you deal with it, not about pushing it away when hurricanes come crashing down. You've to be strong and find a way to not let the world tear your marriage apart.",
        "author": "Diyar Harraz, After the Storm",
        "tags": "inspirational, inspirational-love, motivational, motivational-quotes-for-women",
        "quote_size": "long"
    },
    {
        "quote": "If movements were a spark every dancer would desire to light up in flames.",
        "author": "Shah Asad Rizvi",
        "tags": "artist, artists, artists-quotes, author, bachata, baila, bailando, ballerina, ballet, ballet-dancer, ballroom, ballroom-dance, ballroom-dancing, belly-dance, belly-dancer, belly-dancing, bhangra, boogie-woogie, choreographer, choreography, contemporary-dance, dance, dance-academy, dance-class, dance-costume, dance-floor, dance-life, dance-photography, dance-quote, dance-quotes, dance-shoes, dance-studio, dance-wear, dancehall-dance, dancer, dancing, danza, disco-dance, disco-dancing, electronic-dance, figure-skater, figure-skating, flamenco, folk-dance, freestyle, gymnastics, ice-skating, inspirational-quotes, jazz-dance, kathak, latin-dance, life, life-quotes, love, mambo, melody, modern-dance, motivational-quotes, music, philosopher, philosophy, poet, poetry, quote, quote-of-the-day, quotes, raqs-sharqi, reggae-dance, reggaeton, rumi, salsa, salsa-dance, samba, shah-asad-rizvi, song, street-dance, swing-dance, tango, tap-dance, word-porn, words-of-wisdom, writer, writing, zouk, zumba-dance",
        "quote_size": "medium"
    },
    {
        "quote": "The wisdom of hindsight would reveal that I had no clue how to find myself, no idea how to love myself, and no ability to be myself. Mix all of those three dilemmas, and you’ve created a cocktail that will knock anyone out. Even though I couldn’t name those specific issues that night, I did own where I was to the best of my ability. That’s often all we can do in a crisis. So that night, I looked myself in the eyes and said, “It isn’t supposed to be this way.",
        "author": "Stephen Lovegrove, How to Find Yourself, Love Yourself, & Be Yourself: The Secret Instruction Manual for Being Human",
        "tags": "crisis, inspirational, issues, mirror, motivational, personal-growth, self-help, wisdom",
        "quote_size": "long"
    },
    {
        "quote": "You cannot reach the stars feet on the ground.",
        "author": "Matshona Dhliwayo",
        "tags": "dream-quotes, elevate-quotes, greatness-quotes, hard-work-quotes, inspirational-quotes, motivational-quotes, rise-above, star-quotes, success-quotes, work-ethic-quotes, work-quotes",
        "quote_size": "short"
    },
    {
        "quote": "Your mindset serves as the operating system for your entire life’s experience.",
        "author": "Susan C. Young, The Art of Preparation: 8 Ways to Plan with Purpose & Intention for Positive Impact",
        "tags": "attitude-quotes, build-confidence, communication-skills, mindset-quotes, motivational-speaker, preparation-quotes, quotes-by-susan-c-young, relationship-quotes, susan-young",
        "quote_size": "medium"
    },
    {
        "quote": "If you have life, smile and pursue life! Don’t keep your smile; keep smiling! We only need just one great thing in life, and that is life! All else are mere wants to gratify and beautify life. The real beauty of life is in having life and knowing what real life is all about!",
        "author": "Ernest Agyemang Yeboah",
        "tags": "disappointment-quotes, frustration, inspirational-quotes, life, motivational-quotes, needs, real-life, realities, smile, wants, wisdom-quotes, worrying",
        "quote_size": "long"
    },
    {
        "quote": "I know I'm Worthier than you people are think..",
        "author": "@Rj",
        "tags": "motivational-quotes",
        "quote_size": "short"
    },
    {
        "quote": "When I call on God, I am not trying to get his attention and I am not trying to get Him to notice me. In all this my journey with Him two questions usually comes to my mind, they are; am I paying attention to him or am I trying to get his attention?",
        "author": "Patience Johnson, Why Does an Orderly God Allow Disorder",
        "tags": "art, beauty, books, change, christianity, death, dreams, education, faith, fear, freedom, friendship, funny, god, happiness, heart, history, hope, humor, humour, inspiration, inspirational, inspirational-quotes, intelligence, knowledge-religion, leadership, life, life-lessons, love, marriage, motivation, motivational, music, nature, pain, peace, people, philosophy, poetry, politics, quotes, reading, relationships, romance, science, self-help, soul, spiritual, spirituality, success, time, truth, war, wisdom, women, writing",
        "quote_size": "long"
    },
    {
        "quote": "An extreme fearfulness moves through all your body, and your mind is troubled more.",
        "author": "Compton Gage",
        "tags": "apocalypse, apocalyptic, books, change, death, dreams, education, faith, fear, freedom, friendship, funny, god, happiness, history, hope, horror, humanity, humor, humour, inspiration, inspirational, intelligence, knowledge, leadership, life, loneliness, motivation, motivational, nature, pain, paranormal, peace, people, philosophy, poetry, politics, quotes, relationships, religion, science, soul, spiritual, spirituality, success, time, truth, war, wisdom, writing",
        "quote_size": "medium"
    },
    {
        "quote": "Revolution starts within our own heart, not on the street",
        "author": "Indy Bissessur",
        "tags": "gratitude, heart, inspirational, leadership, life, motivational, positive-thinking, revolutionist, spiritual-growth",
        "quote_size": "medium"
    },
    {
        "quote": "Your education is one of the greatest treasures you can ever acquire and something no one can ever take away from you.",
        "author": "Susan C. Young, The Art of Preparation: 8 Ways to Plan with Purpose & Intention for Positive Impact",
        "tags": "attitude-quotes, branding, communication-skills, healthy-habits, motivational-speaker, quotes-by-susan-c-young, relationship-quotes, speaker-susan-young, success-quotes",
        "quote_size": "long"
    },
    {
        "quote": "May you find inner strength to overcome obstacles in life.",
        "author": "Lailah Gifty Akita",
        "tags": "adversity, difficulties-of-life, motivational, obstacles, overcomer, self-help, strength",
        "quote_size": "medium"
    },
    {
        "quote": "Admittedly, there will be times when you must interact on a superficial level and adjust your behavior to fit in, go along and get along.",
        "author": "Susan C. Young, The Art of Being: 8 Ways to Optimize Your Presence & Essence for Positive Impact",
        "tags": "authenticity-quotes, communication-quotes, communication-skills, first-impressions, motivational-speaker, personality-development, relationship-quotes, social-networking, susan-young, trust",
        "quote_size": "long"
    },
    {
        "quote": "Consider roadblocks in your life as sharks in sea and than imagine what you will do if you are swimming in sea. Will you stop swimming on seeing sharks or double , quadruple your efforts to reach the shore ?",
        "author": "Varinder Azal",
        "tags": "motivational-inspirational",
        "quote_size": "long"
    },
    {
        "quote": "Never be afraid to your share your story.",
        "author": "Lailah Gifty Akita, Pearls of  Wisdom: Great  mind",
        "tags": "courage-quotes, fearless-quotes, inspirational-quotes, inspiring-thoughts, positive-quotes, self-motivation-quotes, self-realization, sharing-faith, storyteller, wise-quotes",
        "quote_size": "short"
    },
    {
        "quote": "my beautiful friend,even on your darkest day i have benefited from the warmth of your light. and i know i’m not the only one. even when you are not consciously giving, you are still giving so much. with your openness, your kindness, your understanding. see yourself through my eyes, for just a moment. feel yourself through my heart.Allow me the honor of reflecting back to you the love you have shown me, time and again, when it was only real love, and real friendship that could have pulled me from the pain. let me take some of your pain now. I am here. I am yours. You are mine, my friend. I am grateful.",
        "author": "Scott Stabile",
        "tags": "friendship, inspiration, kindness, love, motivation, open-minded",
        "quote_size": "long"
    },
    {
        "quote": "Mirroring is a powerful neuro-linguistic programming technique that can be used to bond with others, build rapport, and reach mutual understanding more quickly. You may already be using it instinctively without even being aware.",
        "author": "Susan C. Young, The Art of Body Language: 8 Ways to Optimize Non-Verbal Communication for Positive Impact",
        "tags": "body-language-quotes, communication-skills, law-of-attraction-quotes, mindset-quotes, mirroring, motivational-speaker-susan-young, neuro-linguistic-programming, quotes-by-susan-c-young, reciprocity, relationship-quotes",
        "quote_size": "long"
    },
    {
        "quote": "Today, do what you talked about doing yesterday.",
        "author": "Bianca McCormick-Johnson, \"I'm G.O.O.D.\":",
        "tags": "inspiration, motivation",
        "quote_size": "short"
    },
    {
        "quote": "Greatest irony of life is living in self glory while glorifying God which is the ultimate joy is left behind.",
        "author": "indonesia123",
        "tags": "arrogance, arrogance-quotes, education, ego, egocentrism, faith, glorifying-god, glory-of-god, glory-of-life, glory-of-one, god, happiness, hope, inspirational, inspirational-quotes, irony-of-life, joy-of-life, joyful-living, knowledge, life, love, motivational, philosophy, pride, quotes, religion, self-centeredness, self-glory, self-love, self-motivation, spirituality, truth, ultimate-answer, ultimate-purpose-of-life, wisdom, writing",
        "quote_size": "long"
    },
    {
        "quote": "Do what you are passionate about. Do it for yourself, nobody else.",
        "author": "Avina Celeste",
        "tags": "inspirational, motivational, passion",
        "quote_size": "medium"
    },
    {
        "quote": "I challenge you to destroy whatever roadblock is keeping you from moving forward. Destroy it with your physical body if you must, but first, destroy it with a power greater than a nuclear bomb—the power of your mind. Think it gone and it will go.",
        "author": "Toni Sorenson, The Great Brain Cleanse",
        "tags": "brain, inspiration, life, motivation, roadblocks",
        "quote_size": "long"
    },
    {
        "quote": "If you remain in a positive spiral, you will always learn something new to reach your goals.",
        "author": "MR.Smith",
        "tags": "confidence, inspirational, life, life-changing, motivatonal, self-motivation",
        "quote_size": "medium"
    },
    {
        "quote": "In the history of a soul’s evolution there is a critical point of the human incarnation that decides for us whether we stay there, go down or progress upwards. There is a knot of worldly desires impeding us; cut the knot by mastering desires and go forward. This done, progress is assured.",
        "author": "Virchand Gandhi",
        "tags": "art-of-life, art-of-living, desire, famous-quotes, human, incarnation, indian-quote, inspirational, motivational, peace, popular-quotes, salvation, soul, spiritual, virchand-gandhi",
        "quote_size": "long"
    },
    {
        "quote": "The strength within us comes from God.",
        "author": "Lailah Gifty Akita, Pearls of  Wisdom: Great  mind",
        "tags": "belief, christian-life, divine-grace, encourage-yourself, god, grace-of-god, inner-strength, inspiration, life-philosophy, motivation, religion, self, self-confidence, self-esteem, self-love, self-motivation, spirituality, uplifting",
        "quote_size": "short"
    },
    {
        "quote": "I'm Thankful in the knowledge that EVERY moment of this Life has happened For Me...Not one moment has happened TO me.",
        "author": "Raymond D. Longoria Jr.",
        "tags": "change, freedom, friendship, life-quotes, motivation, peace, purpose, self-help, soul, spiritual",
        "quote_size": "long"
    },
    {
        "quote": "Happiness is.. looking at the closing door, then bolting them from outside and fleeing.",
        "author": "Vikrmn, Guru with Guitar",
        "tags": "bolt, ca-vikram-verma, chartered-accountant, closing, door, flee, guru-with-guitar, gwg, happiness, happiness-is, motivational-quotes, opportunity, outside, vikram, vikram-verma, vikrmn",
        "quote_size": "medium"
    },
    {
        "quote": "There is only one motive for writing a novel: to be published and read. To me there is no distinction between the mystery novel and the novel, only between good books and bad books. A good book takes the reader into a new world of experience; it is an experiment. A bad book, unless the writing is inept, reinforces the intransigent attitude of the reader not to experiment with a new world. Since there are criminals and psychopaths and sociopaths in all my novels they are in a way psychological thrillers.",
        "author": "John Franklin Bardin",
        "tags": "literature, motivation",
        "quote_size": "long"
    },
    {
        "quote": "Never see adversity as a disability,rather see it as a specia-ability. As an opportunity to believe, an opportunity to accomplish",
        "author": "karan godara",
        "tags": "hope, inspiration, inspirational, inspirational-attitude, motivational",
        "quote_size": "long"
    },
    {
        "quote": "See more than your eyes can see.Hear more than your ears can hear.Do more than your hands can do.Go further than your feet can go.",
        "author": "Matshona Dhliwayo",
        "tags": "motivational-quotes",
        "quote_size": "long"
    },
    {
        "quote": "Little with love is better than much without love.",
        "author": "Lailah Gifty Akita, Pearls of  Wisdom: Great  mind",
        "tags": "christmas, deeds, giving, good-deeds, inspiration, love, motivation, self-awa, uplifting, wisdom, wise-words",
        "quote_size": "medium"
    },
    {
        "quote": "You touch some of the reasons for my going, not for my staying away.",
        "author": "Charles Dickens, A Tale of Two Cities",
        "tags": "compassion, motivation, risk, submission",
        "quote_size": "medium"
    },
    {
        "quote": "Don't just Hurry, don't just Haste. Don't just Worry, don't just Waste. Life is a Treasure, Enjoy the Pleasure.- RVM",
        "author": "RVM",
        "tags": "inspiration, motivation",
        "quote_size": "long"
    },
    {
        "quote": "To become a better you, dare to take calculated risks and overcome your limitations. Your scars can make you a star, but you have to decide.",
        "author": "Israelmore Ayivor, Become a Better You",
        "tags": "better-you, calculate, calculated, calculated-risks, dare, food-for-thought, inspirational, inspirations, israelmore-ayivor, limit, limitations, motivational, motivations, overcome, personal-development, risk, risk-taking, risks, scar, scars, star, stars",
        "quote_size": "long"
    },
    {
        "quote": "Some people change their ways when they see the light  others when they feel the heat.",
        "author": "Caroline Schoeder",
        "tags": "motivational",
        "quote_size": "medium"
    },
    {
        "quote": "People will always have opinions about your decision because they're not courageous enough to take action on their opinion.",
        "author": "Steve Maraboli",
        "tags": "action, courageous, decision, inspirational, life, motivational, opinions, people",
        "quote_size": "long"
    },
    {
        "quote": "A new day is a new beginning,a new life to live!",
        "author": "Phil Mitchell, A Bright New Morning: An American Story",
        "tags": "courage, life-lessons, motivation, spirituality",
        "quote_size": "short"
    },
    {
        "quote": "It's about personal development. It's about creating your own character and pushing it to the limit. It's about pushing yourself so far out of your own and everybody else's idea of who you are and what you're capable of, that you no longer believe in limits. It's about reaching beyond your so-called potential, because your potential is never where you or anyone else expects it to be, not even close. It's about being able to say with the last breath of your life “I used all my potential and all my talents and pushed myself to the limit. I could not have fought any harder.",
        "author": "Charlotte Eriksson, Empty Roads & Broken Bottles; in search for The Great Perhaps",
        "tags": "autobiography, character-development, fighting-spirit, goals, independent, inspiration, motivation, musician, prose, self-development, self-growth",
        "quote_size": "long"
    },
    {
        "quote": "Seek to hear thy inner voice.",
        "author": "Lailah Gifty Akita, Pearls of  Wisdom: Great  mind",
        "tags": "encouragement, inner-self, instinct, motivation, self-awareness, self-worth",
        "quote_size": "short"
    },
    {
        "quote": "Never let go of that fiery sadness called desire.",
        "author": "Patti Smith",
        "tags": "motivation",
        "quote_size": "short"
    },
    {
        "quote": "Be different.. be yourself.",
        "author": "Vikrmn, Guru with Guitar",
        "tags": "be-yourself, ca-vikram-verma, chartered-accountant, differenrent, guru-with-guitar, gwg, motivational-quotes, tpr, tune-play-repeat, vikram, vikram-verma, vikrmn",
        "quote_size": "short"
    },
    {
        "quote": "Wealth is a by-product of Cosmic Ordering.",
        "author": "Stephen Richards, Cosmic Ordering: You can be successful",
        "tags": "abundance-creation, author-stephen-richards, cosmic-ordering, fearless, focus, goal-setting, goals, happiness, law-of-attraction, life-changing, manifestation, manifesting, metaphysical, millionaire-mindset, mind-body-spirit, mind-power, money, new-age, new-age-movement, new-thought, opportunities, opportunity, positive-thought, positive-thoughts, positivity, self-belief, self-growth, self-help, self-limiting-beliefs, self-motivation, self-realization, spiritual, spirituality, stephen-richards, success, synchronicity, visualization, wealth-creation",
        "quote_size": "short"
    },
    {
        "quote": "Why people suffer thou the is government. It is because everyone fight into power to take care of themselves than to serve the people in need.",
        "author": "De philosopher DJ Kyos",
        "tags": "encouragement, inspiration, life-lesson, motivation, philosophy, politics, power, quotes",
        "quote_size": "long"
    },
    {
        "quote": "The Lord God is my strength. He sustains my spirit.",
        "author": "Lailah Gifty Akita, Pearls of  Wisdom: Great  mind",
        "tags": "christian-life, faith, god, hope, motivation, religion, self-help, spirit, spirituality, strength, uplifting",
        "quote_size": "medium"
    },
    {
        "quote": "Never give up hope! If you do, you be dead already.",
        "author": "Rose in The Inspired Caregiver",
        "tags": "alzheimer-s, alzheimers, caregiver, caregiver-quotes, caregiving, caregiving-motivational-quotes, caregiving-quotes, dementia, elderly-care, funny, hope, humor, inspirational, life, motivation, philosophy, quote, quotes-to-live-by, self-help, truth, wisdom",
        "quote_size": "medium"
    },
    {
        "quote": "The majority of people are not willing to risk what they have built for the opportunity to have something better.",
        "author": "Jay Samit, Disrupt You!: Master Personal Transformation, Seize Opportunity, and Thrive in the Era of Endless Innovation",
        "tags": "business-quotes, change, change-your-life, disruption, disruptive-innovation, disruptive-technology, entrepreneur, entrepreneurial, entrepreneurship, innovation, insightful, inspirational, management, management-and-leadership, management-theory, motivational, self-help, self-improvement, social-media, startup, teamwork, technology, transformation, wall-street-journal, wisdom",
        "quote_size": "long"
    },
    {
        "quote": "Pragmatism is good prevention for problems.",
        "author": "Amit Kalantri",
        "tags": "achieve, achievers, amit-kalantri, amit-kalantri-quotes, business, business-quotes, corporate, corporate-world, hobby, human, humans, inspiration, inspirational, inspirational-quotes, love, lover, lovers, meeting, meetings, metaphysics, motivation, motivational, motivational-quotes, objective, objectivism, objectivity, paint, painters, painting, philosophical, philosophy, photographer, photographs, photography, photography-quotes, picture, pictures, practical, practicality, practice, pragmatic, pragmatism, prevent, prevention, problem, problems, romeo, stop, stopping, tend-to, tend-to-be, to-stop, wallpaper, wisdom, wisdom-quotes, works",
        "quote_size": "short"
    },
    {
        "quote": "How can you be bored? There are so many books to read!",
        "author": "Lailah Gifty Akita, Pearls of  Wisdom: Great  mind",
        "tags": "advice, books, bookshelves, children, inspiration, learning, library, life, lifelong-learner, motivation, parenting-advice, personal-growth, pleasure, read, reading, school, self-awareness, self-help, self-improvement, self-motivation, self-worth",
        "quote_size": "medium"
    },
    {
        "quote": "Black and white is salt and pepper of colors, for life tastes bland without them.",
        "author": "Vikrmn, Corpkshetra",
        "tags": "black, black-and-white, black-white, bland, ca-vikram-verma, chartered-accountant, colors, corpkshetra, inspirational, life, motivational, pepper, salt, taste, vikram, vikram-verma, vikrmn, vv, white",
        "quote_size": "medium"
    },
    {
        "quote": "A bird must overcome its fear of heights before it can rule the skies.",
        "author": "Matshona Dhliwayo",
        "tags": "bird-quotations, bird-quotes, bold-quotes, brave-quotes, courage-quotes, fear-quotes, fearless-quotes, greatness-quotes, matshona-dhliwayo-quotes, motivation-quotes, motivational-inspirational, motivational-quotations, motivational-quote-of-the-day, motivational-quotes, motivational-quotes-for-runners, motivational-quotes-for-women, overcome-adversity-quotes, overcome-fear-of-failure, overcome-ob, overcome-obstacles, overcome-quotes, overcoming-adversity-quotes, overcoming-challenges-quotes, sky-quotes",
        "quote_size": "medium"
    },
    {
        "quote": "Life & Death are beyond our control. We can’t control where, how, or when we are born & we can’t control where, how, or when we may die. Then why Worry about it.",
        "author": "RVM",
        "tags": "inspiration, motivation",
        "quote_size": "long"
    },
    {
        "quote": "Your mindset determines your reality. Think positive, Act positive and Live positive.",
        "author": "Chidiebere Prosper Agbugba",
        "tags": "inspirational-quotes, motivational-quotes, positive-mindset, reality",
        "quote_size": "medium"
    },
    {
        "quote": "Survivors don't allow the word QUIT in their dictionary because they know the art of staying positive in any kind of negative situation.\"\"BE A SURVIVOR",
        "author": "Dipika Agarwal, The Better Side - 16 Positive Attributes To Lead A Better Life",
        "tags": "food-for-thought, inspiration, inspirational, inspirational-life, inspirational-quotes, inspiring, motivation, motivational, motivational-inspirational, motivational-quotes, thought-of-the-day, thoughts, thoughts-of-the-mind",
        "quote_size": "long"
    },
    {
        "quote": "Spiritual-self consist of a determined soul and indomitable spirit.",
        "author": "Lailah Gifty Akita, Pearls of  Wisdom: Great  mind",
        "tags": "christian, determination, faith, hope, inner-strength, mind-body-spirit, self, self-discovery, self-education, self-motivation, spiritual, spirituality, will",
        "quote_size": "medium"
    },
    {
        "quote": "No matter how things appear have faith that they are always working out for you. Relax knowing that the universe is taking care of it. Your faith in a solution allows your vibration to rise, allowing your awareness to have access to ideas, help and solutions that reside at that higher frequency. Instagram: #aMessageOfLove",
        "author": "aMessageOfLove",
        "tags": "abraham-hicks, abundance-creation, author-stephen-richards, cosmic, cosmic-ordering, focus, goal-setting, happiness, law-of-attraction, law-of-attraction-quotes, life-changing, manifestation, manifesting, millionaire-mindset, mind-body-spirit, mind-power, money, motivation, new-age, new-thought, opportunity, positive-thinking, positive-thoughts, positivity, self-belief, self-growth, self-help, self-help-book, self-improvement, self-motivation, self-realization, spiritual-quotes, spirituality, spirituality-of-imperfection, success, synchronicity, visualisation, wealth-creation",
        "quote_size": "long"
    },
    {
        "quote": "Do not stop thinking of life as an adventure. You have no security unless you can live bravely, excitingly, imaginatively; unless you can choose a challenge instead of competence.",
        "author": "Eleanor Roosevelt, The Autobiography of Eleanor Roosevelt",
        "tags": "inspirational, motivational, women",
        "quote_size": "long"
    },
    {
        "quote": "Life is the gift of being able to do something, so use it",
        "author": "Ean Rodriguez",
        "tags": "inspirational, life-to-the-fullest, living-life, motivational",
        "quote_size": "medium"
    },
    {
        "quote": "Mediate on the word of God. The well spring of life.",
        "author": "Lailah Gifty Akita, Pearls of  Wisdom: Great  mind",
        "tags": "believe, believe-in-god, bible, bible-study, christian, faith, god, holy-writings, hope, inspiration, life, life-philosophy, meditation, religion, religious, scriptures, seeking-god, self-motivation, self-reliance, spiritual",
        "quote_size": "medium"
    },
    {
        "quote": "The denial of assistance is sometimes the greatest assistance. The trick is recognizing when this is the case.",
        "author": "Richelle E. Goodrich, Making Wishes",
        "tags": "assistance, charity, drive, goals, help, incentive, motivation, motive, richelle, richelle-goodrich, self-esteem, self-sufficiency",
        "quote_size": "long"
    },
    {
        "quote": "Be what, you wishes to be.",
        "author": "Lailah Gifty Akita",
        "tags": "be, motivational, self-help, you",
        "quote_size": "short"
    },
    {
        "quote": "If you are still breathing, do not stop learning.",
        "author": "Lailah Gifty Akita",
        "tags": "education, learning, life, motivation, personal-development, self-improvement",
        "quote_size": "short"
    },
    {
        "quote": "Helping another person will instantly shift your energy. As you go from being self-absorbed to focusing on others, miracles seem to happen. And incredible impressions are made.",
        "author": "Susan C. Young, The Art of Being: 8 Ways to Optimize Your Presence & Essence for Positive Impact",
        "tags": "communication-quotes, communication-skills, confidence, first-impressions, generosity-quotes, integrity, motivational-speaker, passionate-living, relationship-quotes, susan-young",
        "quote_size": "long"
    },
    {
        "quote": "He’d no longer be a grade-motivated person. He’d be a knowledge-motivated person. He would need no external pushing to learn. His push would come from inside. He’d be a free man. He wouldn’t need a lot of discipline to shape him up. In fact, if the instructors assigned him were slacking on the job he would be likely to shape them up by asking rude questions. He’d be there to learn something, would be paying to learn something and they’d better come up with it.Motivation of this sort, once it catches hold, is a ferocious force...",
        "author": "Robert M. Pirsig, Zen and the Art of Motorcycle Maintenance: An Inquiry Into Values",
        "tags": "how-to-get-motivated, learning, motivation, students",
        "quote_size": "long"
    },
    {
        "quote": "Life is like an Autumn short but colourful.",
        "author": "Zain Baloch",
        "tags": "autumn, life, motivational",
        "quote_size": "short"
    },
    {
        "quote": "I will pursue the dream, no matter how long it takes to fulfil it.",
        "author": "Lailah Gifty Akita, Pearls of  Wisdom: Great  mind",
        "tags": "achieve, adventure, advice, ambition, believe, daily-motivation, determined-spirit, dream, dream-big, education, educational-philosophy, fighting-spirit, fulfill, fulfilling-your-potential, inspiration, lailah-gifty-akita-affirmations, learner, lifelong-education, lifelong-learner, motivation, overcoming-challenges, passion, persistent-effort, perspective, positive, positive-thinking, self-confidence, self-determination, self-education, self-realization, success, waiting, warrior",
        "quote_size": "medium"
    },
    {
        "quote": "The rainbow’s colors are hidden in the storm.",
        "author": "Matshona Dhliwayo",
        "tags": "adversity-quotes, challenges-quotes, color-quotes, hardship-quotes, inspirational-quotations, inspirational-quote, inspirational-quotes, inspirational-quotes-about-life, inspirational-quotes-for-women, inspirational-quotes-motivation, inspirational-quotes-of-the-day, life-lesson-quotes, life-lessons-quotations, life-lessons-quote, life-lessons-quotes, life-quotations, life-quote, life-quotes, life-quotes-and-sayings, life-quotes-inspirational-quotes, obstacles-quotes, overcome-quotes, overcomer-quotes, overcoming-adversity-quotes, overcoming-challenges-quotes, overcoming-fear-quotes, overcoming-obstacles-quotes, overcoming-quotes, perseverance-quotes, persistence-quotes, rainbow-quotes, resilience-quotes, storm-quotations, storm-quotes, storms-of-life-quotes, trial-quotes, trials-and-tribulations, wisdom-quotations, wisdom-quote, wisdom-quotes, wise-quotations, wise-quotes, wise-sayings-quotes, wise-words-quotes",
        "quote_size": "short"
    },
    {
        "quote": "Quality solves the trade-off between margins and sales.",
        "author": "Rajen Jani, Once Upon A Time: 100 Management Stories",
        "tags": "anger, change, communication, conflict, customer, improvement, inspirational, knowledge, leadership, management, motivation, performance, problem, quality, relationship, sales, strategy, success, team, time, training, work",
        "quote_size": "medium"
    },
    {
        "quote": "if you give people the reasons to reason and you don't reason, reason!",
        "author": "Ernest Agyemang Yeboah",
        "tags": "helping-others-deal-with-stress, helping-others-in-need, helping-people, inspirational-quotes, inspiring-to-inspire, learning-to-be-a-master, learning-to-shine, living-well, look-to-your-self-first, loving-others, motivational-quotes, purposefulness, reasons, self-awareness, self-improvement",
        "quote_size": "medium"
    },
    {
        "quote": "Thinking outside of the box keeps you from suffocating inside of one.",
        "author": "Matshona Dhliwayo",
        "tags": "artist-quotes, creativity-quotes, genius-quotes, ingenuity-quotes, innovation-quotes, invent, inventor, leader-quotes, leadership-quotes, motivational-quotations, motivational-quote-of-the-day, motivational-quotes, originality-quotes, success-quotes, thinking-outside-of-the-box, thinking-quotes, thought-quotes, victory-quotes, work-quotations, work-quotes",
        "quote_size": "medium"
    },
    {
        "quote": "Sirs, if you are listening and are not acting, it is like a man who is always tilling but never sowing. It is better not to listen to a truth than to listen without acting, for then it becomes a poison.",
        "author": "Jiddu Krishnamurti",
        "tags": "inspirational, motivational, spirituality",
        "quote_size": "long"
    },
    {
        "quote": "Everything is hard before it is easy",
        "author": "Johann Wolfgang von Goethe",
        "tags": "motivational",
        "quote_size": "short"
    },
    {
        "quote": "Never be afraid to offer a smile; sure the risk is that a few foolish people may misinterpret your kindness as weakness, but the sweet reward is that as you make new friends and encourage others, the foolish have ignored the fact that you have already shown them your teeth.",
        "author": "Johnnie Dent Jr.",
        "tags": "finishing, inspirational-quotes, motivational-quotes, overcoming-challenges, overcoming-fear, overcoming-negativity, overcoming-obstacles, perserverance, smile, smiling, stick-to-itiveness, sticking-it-out, success-quotes, tags-determination",
        "quote_size": "long"
    },
    {
        "quote": "Mathematics is the study of analogies between analogies. All science is. Scientists want to show that things that don't look alike are really the same. That is one of their innermost Freudian motivations. In fact, that is what we mean by understanding.",
        "author": "Gian-Carlo Rota, Indiscrete Thoughts",
        "tags": "analogies, freud, freudian, math, mathematics, motivation, same, science, scientists, sigmund-freud, study, understanding",
        "quote_size": "long"
    },
    {
        "quote": "Determined soul, willing spirit.",
        "author": "Lailah Gifty Akita",
        "tags": "determined-spirit, motivational, soul, wisdom-of-lailah-gifty-akita",
        "quote_size": "short"
    },
    {
        "quote": "All great men face challenges in the pursuit of their goals. However, the challenges did not deter them for pushing forward and realizing their goals.",
        "author": "Lailah Gifty Akita",
        "tags": "challenge-inspiration-motivation, challenging-perspectives, determined-person, determined-spirit, great-men, greatness, pursuits",
        "quote_size": "long"
    },
    {
        "quote": "Nothing in the Universe exists solely for itself. You are not alive just for the sake of being alive. The purpose of your life is much bigger than your life so if all you think about is your life, then you're missing out on the purpose for your life.",
        "author": "Damilola Oluwatoyinbo",
        "tags": "inspirational-quotes, motivation, motivational-quotes, purpose, purpose-of-life, purpose-quotes",
        "quote_size": "long"
    },
    {
        "quote": "Sometimes, we need to accept that life doesn’t always go the way we planned.",
        "author": "Karon Waddell",
        "tags": "flexible-quotations, inspiring-quotes, life, life-and-learning, life-and-living, motivational-quote",
        "quote_size": "medium"
    },
    {
        "quote": "As you act with more control, compassion, and love, the lives of those around you improve. When you let yourself find happiness, your friends, family, and acquaintances will begin to find their happiness too.",
        "author": "Avina Celeste",
        "tags": "change, control, happiness, inspirational, motivational",
        "quote_size": "long"
    },
    {
        "quote": "INTROSPECT. Dive deep into your own Life and think...Think...\"How have I lived ?\" \"How can I make my Life better?\" -RVM",
        "author": "RVM",
        "tags": "inspiration, motivation",
        "quote_size": "long"
    },
    {
        "quote": "Your professional experience can strengthen your resume, increase your earning potential, prove dependability, instill trust, and open new doors of opportunity which would remain closed otherwise.",
        "author": "Susan C. Young",
        "tags": "attitude-quotes, branding, communication-skills, healthy-habits, motivational-speaker, quotes-by-susan-c-young, relationship-quotes, speaker-susan-young, success",
        "quote_size": "long"
    },
    {
        "quote": "If you can fall in love, then you can love.",
        "author": "Lailah Gifty Akita, Pearls of  Wisdom: Great  mind",
        "tags": "christian-life, faith-hope, friendship, inspirational, love, marriage, motivation, relationship, romance, self-help, self-love, spirituality, wisdom-of-lailah-gifty-akita, wise-words, you-can",
        "quote_size": "short"
    },
    {
        "quote": "You are the best at life and shine when you just be YOURSELF. Let nobody tell you that you are not capable of doing what you believe in.",
        "author": "Vikrmn, Guru with Guitar",
        "tags": "be-yourself, believe, best, ca-vikram-verma, chartered-accountant, faith, guru-with-guitar, gwg, life, motivational-quotes, tpr, tune-play-repeat, vikram, vikram-verma, vikrmn, you, yourself",
        "quote_size": "long"
    },
    {
        "quote": "Irony, we want our handwriting to look like typed fonts, and our computer fonts to look like handwritten text.",
        "author": "Vikrmn, Corpkshetra",
        "tags": "ca-vikram-verma, chartered-accountant, computer, corpkshetra, corporate, corporate-quotes, fonts, handwriting, handwritten, ironical, irony, motivational-quotes, text, vikram, vikram-verma, vikrmn, vvck",
        "quote_size": "long"
    },
    {
        "quote": "Don’t wait for success, use Cosmic Ordering.",
        "author": "Stephen Richards, Cosmic Ordering Connection: Change your life within minutes!",
        "tags": "abundance-creation, author-stephen-richards, cosmic-ordering, fearless, focus, goal-setting, goals, happiness, law-of-attraction, life-changing, manifestation, manifesting, metaphysical, millionaire-mindset, mind-body-spirit, mind-power, money, new-age, new-age-movement, new-thought, opportunities, opportunity, positive-thought, positive-thoughts, positivity, self-belief, self-growth, self-help, self-limiting-beliefs, self-motivation, self-realization, spiritual, spirituality, stephen-richards, success, synchronicity, visualization, wealth-creation",
        "quote_size": "short"
    },
    {
        "quote": "Those who expect opportunities to happen will never get as far as those who make opportunities happen.",
        "author": "Jennifer Coletta",
        "tags": "inspiring, motivational, success",
        "quote_size": "long"
    },
    {
        "quote": "The unique fingerprint of every individual defines our unique purpose and mission on earth.",
        "author": "Lailah Gifty Akita, Think Great: Be Great!",
        "tags": "advice, ambition, belief, calling-people, christian, destiny, earth, encouragement, fingerprints, footprints-in-life, humanity, individual, inspiring, journey, life, life-lesson, mission, positive-thinking, potential, purpose, saved-souls, self-motivation, unique, unique-purpose, uniquely-you, uplifting, wisdom, your-life",
        "quote_size": "medium"
    },
    {
        "quote": "Throughout the ages, the wisdom has been taught. Now the language has changed, and truth is given in the language of science.",
        "author": "Compton Gage",
        "tags": "books, death, education, faith, fear, funny, god, happiness, hope, humor, inspiration, inspirational, inspirational-quotes, knowledge, life, life-lessons, love, motivational, philosophy, poetry, relationships, religion, romance, science, spirituality, success, truth, wisdom, writing",
        "quote_size": "long"
    },
    {
        "quote": "Blind-believers and staunch atheists have the same god - namely, a self-deluded, one's own shadow's bot.",
        "author": "Fakeer Ishavardas",
        "tags": "divine-self, god, god-realization, godly-quotes, good-and-evil, inspirational-living, life-changing, life-lessons, lifestyle-change, metaphysical-quotes, metaphysical-truth-reality, motivational-quotes, philosophical-quotations, reality-quotes, self-realization-quotes, spiritual-development, spiritual-quotes, spirituality-vs-religion, truth-quotes, wellness-evaluation-of-lifestyle, wellness-guru",
        "quote_size": "long"
    },
    {
        "quote": "You build a confident: \"Can Do Attitude,\" by practicing to be excellent. Since you earn success by being determined, higher willpower is earned. Be the best. Raise yourself to excellence, by writing your goals and working hard on them. Drive yourself to success.",
        "author": "Mark F. LaMoure",
        "tags": "excellence-quotes, excellent, excellent-people, inspirational-quotes, motivation-quotes, self-improvement-quotes, success-quotes",
        "quote_size": "long"
    },
    {
        "quote": "You ought to pursue love and spiritual sacred-gifts.",
        "author": "Lailah Gifty Akita, Pearls of  Wisdom: Great  mind",
        "tags": "ability-and-attitude, christian-life, faith, gifts, hope, inspiration, love, motivation, pursuit, sacred, shine-your-light, spiritual, talents, uplifting",
        "quote_size": "medium"
    },
    {
        "quote": "DETOX your mind, body, AND your contact list.",
        "author": "SupaNova Slom, The Remedy: The Five-Week Power Plan to Detox Your System, Combat the Fat, and Rebuild Your Mind and Body",
        "tags": "balance, being, body, cleaning, cleanliness, cleansing, contact, detox, family, friends, happiness, healthy, healthy-lifestyle, home, humor, humor-inspirational, inspirational, joy, life, love, meditation, mind, motivational, peace, relationships, social, space, spirit, teens, transformation, wellness, wisdom",
        "quote_size": "short"
    },
    {
        "quote": "I do not hail myself as an atheist, for I am not an atheist. In fact, I have met God, felt God and even lived in God, same as the prophets of human history. But mark you, humanism cannot be compromised because of some doctrines presented as God’s command. In the domain of transcendence, all commands received by the mind, are created by the mind itself. They manifest as divine revelations, but in reality, they are revelations rising from the mind itself. And as such, they have potential to be both good and evil.",
        "author": "Abhijit Naskar, Principia Humanitas",
        "tags": "advaita, advaita-vedanta, brainy-quotes, divinity, god, god-s-sovereignty, human-being, humanism, humanity, indoctrination, inspirational, mankind, motivational, nondual-philosophy, nonduality, oneness, oneness-with-god, principles-of-humanism, religion, religious-extremism, religious-fundamentalism, spirituality, transcendence",
        "quote_size": "long"
    },
    {
        "quote": "Don't you ever think that your mind can never harm you just because it is your mind! Your mind can really kill you. From dawn to the time you retire, your mind can be a very good friend to you and your mind can also be your worst friend. What goes into your mind each day becomes your friend so mind your mind!",
        "author": "Ernest Agyemang Yeboah",
        "tags": "control-your-mind, daily-quotes, inspirational-quote, loneliness, mindset, motivational-quotes, optimism, pessimism, rejoice, self-help, stay-happy, stop-worrying, think-well, when-you-wake-up, wisdom-quotes, worry",
        "quote_size": "long"
    },
    {
        "quote": "You may not know my reasons, but you can assume I have them and be kind.",
        "author": "Richelle E. Goodrich, Smile Anyway",
        "tags": "causes, kind, kindness, motivation, motives, problems, reasons, reasons-why, richelle, richelle-goodrich",
        "quote_size": "medium"
    },
    {
        "quote": "Take control of your future by taking a choice of starting it right now.",
        "author": "Auliq Ice",
        "tags": "change, dreams, encouragement, future-plans, graduation-opportunity, hope, improvement, inspirational, motivational, planning, self-improvement, success",
        "quote_size": "medium"
    },
    {
        "quote": "Always believe in yourself and always stretch yourself beyond your limits. Your life is worth a lot more than you think because you are capable of accomplishing more than you know. You have more potential than you think, but you will never know your full potential unless you keep challenging yourself and pushing beyond your own self imposed limits.",
        "author": "Roy T. Bennett, The Light in the Heart",
        "tags": "accomplishment, challenge, inspiration, inspirational, inspirational-attitude, inspirational-life, inspirational-quotes, inspire, inspiring, life, life-and-living, life-lessons, life-quotes, living, motivation, motivational, optimism, optimistic, positive, positive-affirmation, positive-life, positive-thinking, potential",
        "quote_size": "long"
    },
    {
        "quote": "The knowledge of Evil brings you near to God.",
        "author": "Abhijit Tripathi",
        "tags": "motivational, optimistic",
        "quote_size": "short"
    },
    {
        "quote": "I wanted to say all these things about how you just have to hold on to the things you love and let go of all the rest.",
        "author": "Charlotte Eriksson",
        "tags": "depression, friendship, growing-up, happiness, happy, hold-on, inspiration, let-go, life, love, motivation, moving-on, recovery, sadness, songwriter, the-glass-child, thoughts, writer",
        "quote_size": "long"
    },
    {
        "quote": "Just because you may be a Genious, does not mean you are Smart.",
        "author": "Mark W. Boyer",
        "tags": "business, corporate-quotes, educational-quotes, inspirational-quotes, mark-boyer, motivational-quotes",
        "quote_size": "medium"
    },
    {
        "quote": "If you are going to be successful, you need to give up the phrase, \"I can't\" & all of its cousins, such as \"I wish I were able to.",
        "author": "Jack Canfield, How to Get from Where You Are to Where You Want to Be: The 25 Principles of Success",
        "tags": "motivational",
        "quote_size": "long"
    },
    {
        "quote": "Understanding how little we know is crucial to gaining knowledge.",
        "author": "Eraldo Banovac",
        "tags": "inspirational-quotes, knowledge, knowledge-quotes, lack-of-knowledge, motivational-quotes, philosophy, philosophy-quotes",
        "quote_size": "medium"
    },
    {
        "quote": "So you can't make a living as a novelist—why not try farming or teaching? Or even begging—what difficulties would that present? Were you born into the world to make a living? Or have you another aim, that of becoming a novelist or something akin? If you want to become a novelist but are worried about how you will eat, then let me share my bowl of rice with you (thoughI am not as well off as I once was). If, in return, you become a great novelist,it will be my greatest joy. . . . I do not presume to urge you to become a novelist. I say only this—be firm of purpose and don't worry about trivialities.And remember the saying: the final tax you pay to achieve your goal is your life.",
        "author": "Masaoka Shiki",
        "tags": "art, inspirational, motivational",
        "quote_size": "long"
    },
    {
        "quote": "In the presence of the sun nobody sees the stars; excel, and you too will eclipse your competition.",
        "author": "Matshona Dhliwayo",
        "tags": "compete, competition-quotes, excel, excellence-quotes, genius-quotes, greatness-quotes, motivation-quotes, motivational-quotations, motivational-quote, motivational-quote-of-the-day, motivational-quotes, motivational-quotes-for-women, shine-quotes, stand-out-from-the-crowd, stand-out-quotes, stars-quotes, success-quotes, sun-quotes, talent-quotes, victory-quotes, win-quotes, winner-quotes, winning-quotes",
        "quote_size": "medium"
    },
    {
        "quote": "It’s a red sky every night with Cosmic Ordering.",
        "author": "Stephen Richards, Cosmic Ordering Guide",
        "tags": "abundance-creation, author-stephen-richards, cosmic-ordering, fearless, focus, goal-setting, goals, happiness, law-of-attraction, life-changing, manifestation, manifesting, metaphysical, millionaire-mindset, mind-body-spirit, mind-power, money, new-age, new-age-movement, new-thought, opportunities, opportunity, positive-thought, positive-thoughts, positivity, self-belief, self-growth, self-help, self-limiting-beliefs, self-motivation, self-realization, spiritual, spirituality, stephen-richards, success, synchronicity, visualization, wealth-creation",
        "quote_size": "short"
    },
    {
        "quote": "Persistence to fight for what you want is what separates those who win and those who don't.",
        "author": "Tony Curl",
        "tags": "motivation, persistence, win",
        "quote_size": "medium"
    },
    {
        "quote": "There is neither replay of time nor life.",
        "author": "Lailah Gifty Akita, Think Great: Be Great!",
        "tags": "christian-life, daily-motivation, death, death-notes, educational-philosophy, eternal-life, inspirational, life, love, memories, moment, philosophy, souls, thoughts, time, time-travel, wisdom",
        "quote_size": "short"
    },
    {
        "quote": "Goals are my north star.  My compass.  The map that guides me along the road I wish to travel.  Goals are motivations with wind in their sails—they carry me forward despite the storms.",
        "author": "Richelle E. Goodrich, Smile Anyway",
        "tags": "accomplishment, dreams, drive, goals, hope, inspirational, journey, motivation, perserverance, richelle, richelle-goodrich",
        "quote_size": "long"
    },
    {
        "quote": "When we are in a foreign country we live with a fervor rooting from knowing that our days there are numbered, yet if the number of days in lives is numbered, are we not to live our everyday lives with that same zeal?",
        "author": "Forrest Curran",
        "tags": "inspirational, motivational, peace, philosophy, spiritual, wisdom, zen",
        "quote_size": "long"
    },
    {
        "quote": "The Art of First Impressions for Positive Impact is based on the premise that when you become self-aware and learn how to shine bright as your best self, you can transform your relationships in life and in business.",
        "author": "Susan C. Young, The Art of Preparation: 8 Ways to Plan with Purpose & Intention for Positive Impact",
        "tags": "attitude-quotes, communication-skills, emotional-intelligence-quotes, motivational-speaker, preparation-quotes, quotes-by-susan-c-young, relationship-quotes, susan-young",
        "quote_size": "long"
    },
    {
        "quote": "Life is BETTER when you're SMILING!",
        "author": "Karen  Gibbs, A Gallery of Scrapbook Creations",
        "tags": "life-and-living, motivational, smile",
        "quote_size": "short"
    },
    {
        "quote": "You may start small but don't stay small",
        "author": "Bernard Kelvin Clive",
        "tags": "branding-marketing, business-advice, initiative, motivational-inspirational, start-ups, starting-a-business",
        "quote_size": "short"
    },
    {
        "quote": "Through social media, missing persons are found; sick persons are given chances to live a healthy life. I say, that is the modern bayanihan movement.",
        "author": "Kcat Yarza, KCAT CAN: I have a pen that writes",
        "tags": "inspirational, life, motivational, social-media",
        "quote_size": "long"
    },
    {
        "quote": "Follow your heart. It will lead you to where you need to be.",
        "author": "Avis J. Williams",
        "tags": "abundance-creation, being, believe, consciousness, cosmic-ordering, existence, fear, focus, goal-setting, happiness, law-of-attraction, letting-go, life, life-and-living, life-changing, manifestation, manifesting, meditation, millionaire-mindset, mind, mind-body-spirit, mind-power, new-age, new-thought, opportunity, philosophy, positive-attitude, positive-thinking, positive-thoughts, positivity, science, self-belief, self-growth, self-help, self-motivation, self-realization, spirituality, success, synchronicity, thinking, thought, thoughts-of-the-mind, visualization, wealth-creation, wisdom",
        "quote_size": "medium"
    },
    {
        "quote": "Bitterness*Broken men Walk away from broken sonsWho stab them in the gutIn angerAnd bitternessFor crimes they are both not guilty ofLife is a bitch sometimes-------------------------2014©rassool jibraeel snyman – 16/5/2014“The Poetic Assassin",
        "author": "rassool jibraeel snyman",
        "tags": "anger, bitterness, grief, hate, motivation, politics, war",
        "quote_size": "long"
    },
    {
        "quote": "The greatest Church is within you, and it is made of love, courage and conscience.",
        "author": "Abhijit Naskar",
        "tags": "brainy-quotes, christ, christianity, free-thinking, fundamentalism, inspirational, inspiring, love, love-and-compassion, love-thy-neighbor, motivational, philosophy, philosophy-of-religion, reasoning, reasoning-skills, religion, religious, religious-extremism, religious-fundamentalism, religious-harm, religious-violence, science-and-religion, scripture, scriptures, self-realization, truth, words-of-wisdom",
        "quote_size": "medium"
    },
    {
        "quote": "What would life be if we didn't shake and wake ourselves up once and a while",
        "author": "Heather Richards",
        "tags": "inspirational, motivational",
        "quote_size": "medium"
    },
    {
        "quote": "There is nothing so inspiring as true heartfelt gratitude.",
        "author": "Del Suggs, Truly Leading: Lessons in Leadership",
        "tags": "gratitude, inspirational, motivational",
        "quote_size": "medium"
    },
    {
        "quote": "Stories are \"how we organize the chaos of experience into the order we require just a carry-on.\" Joan Gideon",
        "author": "Rick Perlstein",
        "tags": "continuity, motivation, narrative",
        "quote_size": "long"
    },
    {
        "quote": "There is nothing to me but you. I know it’s pathetic but, oh darling, it’s true.",
        "author": "F.K. Preston, The Artist, The Audience and a Man Called Nothing",
        "tags": "death, family, fantasy, fiction, friendship, hope, humor, imagination, inspiration, inspirational, life, love, magical-realism, motivational, philosophy, poetry, relationship, story, writing",
        "quote_size": "medium"
    },
    {
        "quote": "Don't let past mistakes make you lose hope of achieving good. Some of those with the worst past have made a great future for themselves.",
        "author": "Mufti Ismail Menk, Motivational Moments by Mufti Menk",
        "tags": "future, hope, inspirational, mistakes, motivation, past",
        "quote_size": "long"
    },
    {
        "quote": "Courage is strength of a strong soul.",
        "author": "Lailah Gifty Akita",
        "tags": "courage, determination, fearless, motivational, strength",
        "quote_size": "short"
    },
    {
        "quote": "I have lived long enough to see God make my enemies my footstool not even footsteps.",
        "author": "Patience Johnson, Why Does an Orderly God Allow Disorder",
        "tags": "artpolitics, beauty, best-inspirational-quotes, change, christianity, dreams, famous-authors, fear, freedom, friendship, history, humour, inspirational-quotes, inspirational-quotes-about-life, inspirational-quotes-english, inspirational-quotes-pinterest, inspirational-quotes-tumblr, inspiring-leaders, intelligence, leadership, marriage, motivation, motivational, music, nature, pain, peace, people, reading, short-inspirational-quotes, spiritual, time, war, women",
        "quote_size": "medium"
    },
    {
        "quote": "Choose to regret nothing in your life. The only thing you can change is your future.",
        "author": "Avina Celeste",
        "tags": "choice, inspirational, life, motivational, regret",
        "quote_size": "medium"
    },
    {
        "quote": "I believe that the choice not to have a choice is a choice in itself",
        "author": "Kcat Yarza, KCAT CAN: I have a pen that writes",
        "tags": "choice, inspirational, life, motivational",
        "quote_size": "medium"
    },
    {
        "quote": "When we overlook the errors of people we like and favour. We are crippling the society, because others look up to them and are copying from them. They will copy also their errors. One day we will be complaining why things are like this.",
        "author": "De philosopher DJ Kyos",
        "tags": "encouragement, errors-and-uncertainty, favoritism, inspiration, life-lessons, motivation, philosophy, quotes",
        "quote_size": "long"
    },
    {
        "quote": "Live each day with graceful gratitude.",
        "author": "Lailah Gifty Akita, Pearls of  Wisdom: Great  mind",
        "tags": "daily-life, daily-motivation, gratefulness, gratitude, happy-soul, healthy-habits, live-life-to-its-fullest, living, moments, thankful",
        "quote_size": "short"
    },
    {
        "quote": "Without courageous action, Hope is a Universal liar.",
        "author": "Sahithi Setikam, Is Hope is for Sissies",
        "tags": "inspirational-quotes-motivation, motivational-quote-of-the-day, quotes-of-life, quotes-on-life, quotes-to-live-by, self-awareness, self-esteem, self-esteem-self-help-book, self-improvement-book, self-motivation, self-realization",
        "quote_size": "medium"
    },
    {
        "quote": "Ambition and poverty are powerful motivators...",
        "author": "Jennifer Donnelly, The Winter Rose",
        "tags": "ambition, motivation, poverty",
        "quote_size": "short"
    },
    {
        "quote": "Time gives our lives numerous opportunities demarcated into moments that allow us to connect the dots while looking back.",
        "author": "Oliver Harper, TIME: A Traveler's Companion: Strategies To A Meaningful Life",
        "tags": "motivational-inspirational",
        "quote_size": "long"
    },
    {
        "quote": "Every difficulty draws us toward a higher power than ourselves.",
        "author": "Lailah Gifty Akita, Pearls of  Wisdom: Great  mind",
        "tags": "adversity, belief, challenges, christian-life, dark-times, determined-spirit, difficulty, divine-grace, faith, hard-times, hope, hopeful, inspirational, motivation, overcomer, overcoming-obstacles, seeking-god, spiritual, spirituality",
        "quote_size": "medium"
    },
    {
        "quote": "Choices, Choices, Choice.!",
        "author": "Lailah Gifty Akita, Think Great: Be Great!",
        "tags": "choices, daily-life, hope, hopeful, outlook, positive, self-motivation",
        "quote_size": "short"
    },
    {
        "quote": "Purity. Serenity... Solitude: What you ought to uphold. But the important thing is whether you believe it.",
        "author": "Compton Gage",
        "tags": "books, death, education, faith, fear, funny, god, happiness, hope, humor, inspiration, inspirational, inspirational-quotes, knowledge, life, life-lessons, love, motivational, philosophy, poetry, relationships, religion, romance, science, spirituality, success, truth, wisdom, writing",
        "quote_size": "long"
    },
    {
        "quote": "Sometimes you must earn the right to be included. Otherwise, you may appear awkward or pushy.",
        "author": "Susan C. Young, The Art of Communication: 8 Ways to Confirm Clarity & Understanding for Positive Impact",
        "tags": "communication-skills, customer-service-quotes, employee-engagement, mindfulness, motivational-speaker-susan-young, positive-first-impression-quotes, quotes-by-susan-c-young, relationship-quotes, susanspeaks-com",
        "quote_size": "medium"
    },
    {
        "quote": "When you believe in yourself sufficiently and are confident that everything that you desire is inside you then you will possess the ability to produce all that you wish for.",
        "author": "Stephen Richards, Be First: Achieve Every Dream",
        "tags": "law-of-attraction, mind-body-spirit, mind-power, money, motivational, new-age, new-thought, positive-thinking, self-empowerment, self-help, self-help-book, self-improvement, self-motivation, stephen-richards, wealth, wealth-creation",
        "quote_size": "long"
    },
    {
        "quote": "Each man is the architect of his own fortune.",
        "author": "Appius Claudius Caecus",
        "tags": "action-handbook, daily-quote, daily-quotes, inspiration, inspirational, inspirational-living, inspirational-quote, inspirational-quotes, inspire, lifetime-version, motivate, motivation, motivational, motivational-inspirational, motivational-living, motivational-quote, motivational-quotes, quotes-to-live-by, self-help, self-improvement",
        "quote_size": "short"
    },
    {
        "quote": "great men take and overtake risk tactically",
        "author": "Ernest Agyemang Yeboah",
        "tags": "brainy-quote, courage, daring-and-living, daring-quotes, great-men, greatness-quotes, motivational-quotes, psyche, reasoning, risk, risk-taking, tenacity, wisdom, wisdom-quotes",
        "quote_size": "short"
    },
    {
        "quote": "The greatest self is self confident.",
        "author": "Lailah Gifty Akita",
        "tags": "believe-in-yourself, self-confident, self-love, self-motivation",
        "quote_size": "short"
    },
    {
        "quote": "Whenever you hear yourself or others telling you you cannot do something, do that particular something, and notice how quickly everyone shuts the hell up.",
        "author": "Miya Yamanouchi",
        "tags": "courage, inspirational, motivational, opinions-of-others",
        "quote_size": "long"
    },
    {
        "quote": "One of the biggest mistakes that a lot of people make, is that they are in the habit of working out only when they feel out of shape or when the weather is about to warm up. But when they succeed in getting back in shape, they would stop exercising out again. One of the problems with this is that going up and down in weight is absolutely not good for your heart and your health in general.Therefore, push yourself to exercise for health reasons. Which means working out all year round; instead of only working out when the summer is approaching or exercising when you are feeling overweight. You truly owe good health to your body. Try not to disappoint yourself.",
        "author": null,
        "tags": "edmond-mbiaka, exercise, exercising, feeling-overweight, good-health, motivation, motivational, out-of-shape, work-out-for-your-health, workiing-out-to-get-in-shape, working-out, working-out-all-year-round, working-out-for-the-summer, working-out-for-your-health, workout",
        "quote_size": "long"
    },
    {
        "quote": "Doing differently what’s already done is old and boring. Do something new, that’s yet to be done.",
        "author": "Vikrmn, Guru with Guitar",
        "tags": "boring, ca-vikram-verma, chartered-accountant, different, do-it, guru-with-guitar, gwg, innovate, motivational-quotes, new, old, to-be-done, vikram, vikram-verma, vikrmn",
        "quote_size": "medium"
    },
    {
        "quote": "The greatest force is the divine power within you.",
        "author": "Lailah Gifty Akita, Pearls of  Wisdom: Great  mind",
        "tags": "courage, destiny, divine-intervention, divine-power, educational-philosophy, fulfilling-purpose, god-grace, inner-spirit, inspiration, life-philosophy, path, powerful, purpose, self-help, self-motivation, shine-your-light, spiritual, spiritual-life, strength, wise-words, you, your-journey, your-life",
        "quote_size": "medium"
    },
    {
        "quote": "I am wonderful creation of God.",
        "author": "Lailah Gifty Akita, Think Great: Be Great!",
        "tags": "beautiful, calling-people, chose-people, chosen-generation, creation, god, gods-love, inspired-soul, lailah-gifty-akita-affirmations, positive, self-confidence, self-esteem, self-motivation",
        "quote_size": "short"
    },
    {
        "quote": "Just as you first eat with your eyes, you also first desire things with your subconscious mind!",
        "author": "Stephen Richards, Ask and the Universe Will Provide: A Straightforward Guide to Manifesting Your Dreams",
        "tags": "abundance-creation, author-stephen-richards, believe, believe-and-achieve, believe-in-yourself, capabilities-quotes, confidence-quotes, cosmic-ordering, destiny, determination-quotes, dreams-and-reality, dreams-do-come-true, dreams-quotes, encouragement-quotes, fear, focus, goal-setting, happiness, healthy-habits, healthy-lifestyle, inner-strength-quotes, inspirational-quotes, inspiring-quotes, journey, law-of-attraction, life-changing, manifestation, manifesting, millionaire-mindset, mind-body-spirit, mind-power, motivational-quotes, new-age, new-thought, opportunity, path, positive-thinking-quotes, positive-thoughts, positivity, purpose, reach-out, self-belief, self-confidence-quotes, self-determination-quotes, self-growth, self-help, self-help-quotes, self-motivation, self-realization, shine-your-star, shinning-your-light, spirituality, stephen-richards, success, synchronicity, uplifting-quotes, visualization, want, wanting-to-win, wealth-creation, wisdom-quotes, wishes-quotes, your-destiny, your-journey, your-life",
        "quote_size": "medium"
    },
    {
        "quote": "A man can be knocked down a thousand times and can still get back up, but when he puts himself down he has defeated himself more than a million others could have done.",
        "author": "Stephen Richards",
        "tags": "abundance-creation, author-stephen-richards, cosmic-ordering, focus, goal-setting, happiness, law-of-attraction, life-changing, manifestation, manifesting, millionaire-mindset, mind-body-spirit, mind-power, new-age, new-thought, opportunity, positive-thoughts, positivity, self-belief, self-growth, self-help, self-motivation, self-realization, spirituality, success, synchronicity, visualization, wealth-creation",
        "quote_size": "long"
    },
    {
        "quote": "The “right time’ is now. Go onward and fulfill your dream.",
        "author": "Lailah Gifty Akita, Think Great: Be Great!",
        "tags": "adventure, ambitions, christian-life, courageous, daring, dream, education, fearless, inspirational, motivational, strength, time, wisdom-of-lailah-gifty-akita, wise-words",
        "quote_size": "medium"
    },
    {
        "quote": "Listen to Glisten !If your not willing to listen,How do you expect to glisten ?",
        "author": "Sham  Hinduja",
        "tags": "motivational, self-improvement",
        "quote_size": "medium"
    },
    {
        "quote": "LIFE IS LIKE ELECTRICITY, ANYONE CAN SHOCK YOU",
        "author": "Genereux Philip",
        "tags": "electricity, focus-quotes, genereux-philip, inspirational-quotes, instagram-quotes, life-quotes, motivational-quotes, shock, twitter-quotes, upgrade",
        "quote_size": "short"
    },
    {
        "quote": "Darkness is necessary for evolvement.",
        "author": "Lailah Gifty Akita, Pearls of  Wisdom: Great  mind",
        "tags": "dark-humor, darkness-and-light, evolve, humorous-quotes, inspirational-quotes, motivational-quotes, wisdom-quotes, wise-sayings, wise-words",
        "quote_size": "short"
    },
    {
        "quote": "I live each day with the joy of blessed moment.",
        "author": "Lailah Gifty Akita, Think Great: Be Great!",
        "tags": "blessings, christian, daily-motivation, faith, gratitude, happiness, happy-soul, hope, inspirational, joy, lailah-gifty-akita-affirmations, life, moments, morning, new-day, religion, thank-you, thank-you-god, thanksgiving, uplifting",
        "quote_size": "short"
    },
    {
        "quote": "When you know love then that is the time you forget hate.",
        "author": "Stephen Richards",
        "tags": "abundance-creation, cosmic-ordering, focus, goal-setting, goals, happiness, law-of-attraction, life-changing, manifestation, manifesting, metaphysical, millionaire, mind-body-spirit, mind-power, money, new-age, new-age-movement, new-thought, opportunities, opportunity, positive-thought, positive-thoughts, positivity, self-belief, self-growth, self-help, self-limiting-beliefs, self-motivation, self-realization, spiritual, spirituality, stephen-richards, success, synchronicity, visualization, wealth-creation",
        "quote_size": "medium"
    },
    {
        "quote": "The truth of the matter is a matter of knowing and abiding by the truth.",
        "author": "Sesan Kareem",
        "tags": "inspirational, motivational, truth-of-life",
        "quote_size": "medium"
    },
    {
        "quote": "When you are mindfully focused, the person with whom you are communicating feels that you are making them a priority—that you value their time and their perspective. It is in these moments that we can go to deeper levels of discovery, exploration, and connection. It is one of the most valuable gifts and finest compliments you can give to another.",
        "author": "Susan C. Young, The Art of Communication: 8 Ways to Confirm Clarity & Understanding for Positive Impact",
        "tags": "active-listening, communication-skills, customer-service-quotes, healthy-conversation, motivational-speaker-susan-young, positive-first-impression-quotes, quotes-by-susan-c-young, relationship-quotes, susanspeaks-com",
        "quote_size": "long"
    },
    {
        "quote": "If you keep chasing shooting stars, you'll never feel the warmth of the sun.",
        "author": "Ann Marie Frohoff",
        "tags": "inspirational, inspirational-quotes, inspirational-quotes-about-life, meditation, motivational, self-help, self-help-quotes, self-improvement",
        "quote_size": "medium"
    },
    {
        "quote": "Every problem has one immediate cause, many remote causes, long term and short term effects",
        "author": "Ikechukwu Joseph, Repositioning Yourself for  Greater Success",
        "tags": "inspirational, motivational, self-discovery",
        "quote_size": "medium"
    },
    {
        "quote": "Judgments based on preconceptions make life simple for us to deal with since that means we safely shield ourselves behind barriers of preconception that helped us feel safe in whatever views or assumptions we are having.",
        "author": "Janvier Chouteu-Chando",
        "tags": "altruism, betrayal, faith, family, friendship, hope, humor, inspirational, life, love, loyalty, motivational, philosophy, romance, solidarity, spirituality, success, truth, wisdom",
        "quote_size": "long"
    },
    {
        "quote": "To grow you must not gain something but instead get rid of all the things that have held you back.",
        "author": "Avina Celeste",
        "tags": "gain, growth, inspiration, motivational",
        "quote_size": "medium"
    },
    {
        "quote": "Keep trusting God. He will lead you in every step of the journey.",
        "author": "Lailah Gifty Akita, Pearls of  Wisdom: Great  mind",
        "tags": "christian-life, christian-quotes, christianity-faith, despair, destiny-quotes, dont-quit, god, hope-and-despair, inspirational-quotes, journey-of-life, journey-quotes, keeping-faith, motivational-quotes, never-give-up, overcomer-quotes, path, path-of-life, purpose-of-life, religion-and-philosophy, religious-faith, self-help-quotes, self-motivation-quotes, spirituality, time-travel, travel-quotes, trusting-god, trusting-your-journey, your-journey, your-life",
        "quote_size": "medium"
    },
    {
        "quote": "It is lightning that strikes, not thunder.",
        "author": "Matshona Dhliwayo",
        "tags": "action-quotes, lightning, matshona-dhliwayo-quotes, motivation-quotes, motivational-quotations, motivational-quotes, talk-is-cheap, thunder-quotes",
        "quote_size": "short"
    },
    {
        "quote": "Have faith in 'What Is'. You will get your due, good or not so good, to your liking or not, but in time, as it is meant to be.",
        "author": "Fakeer Ishavardas",
        "tags": "faith-quotes, god, metaphysical-truth-reality, motivational-inspirational, philosophy-of-life, spiritual-sayings, spirituality-quotes, wellness-evaluation-of-lifestyle",
        "quote_size": "long"
    },
    {
        "quote": "Take a daily action to make your dreams a reality.",
        "author": "Lailah Gifty Akita, Pearls of  Wisdom: Great  mind",
        "tags": "action, ambition, courageous, dream, dreams-come-true, encourage-yourself, enthusiasm, failures, goals-priorities, inner-strength, lessons-learnt, motivation, pursuit-of-goals, self-determination, self-help, success",
        "quote_size": "medium"
    },
    {
        "quote": "Don't ever let others impose their self-limiting beliefs on to you. They don't have the courage and spirit that you do.",
        "author": "Miya Yamanouchi",
        "tags": "courage, faith, inspirational-quotes, inspiring, motivational-quotes, self-belief, self-confidence, self-limiting-beliefs, spirit, trust",
        "quote_size": "long"
    },
    {
        "quote": "You must be a light unto yourself.",
        "author": "Jiddu Krishnamurti",
        "tags": "air-force, airman, airmen, army, battle, battlefield, evil, good, inspiration, inspirational, marine, marines, motivation-motivational, navy, sailor, sailors, soldier, soldiers, war",
        "quote_size": "short"
    },
    {
        "quote": "Helping others is an effective way of training oneself.",
        "author": "Rajen Jani, Once Upon A Time: 100 Management Stories",
        "tags": "anger, change, communication, conflict, customer, improvement, inspirational, knowledge, leadership, management, motivation, performance, problem, quality, relationship, sales, strategy, success, team, time, training, work",
        "quote_size": "medium"
    },
    {
        "quote": "Living life is only a gain.",
        "author": "Lailah Gifty Akita",
        "tags": "life, living, motivational",
        "quote_size": "short"
    },
    {
        "quote": "When you say \"I will do it\", you will stretch your capabilities and achieve something extraordinary.",
        "author": "Avinash Narula",
        "tags": "motivational-quotes, self-improvement, streatch, success",
        "quote_size": "long"
    },
    {
        "quote": "Given that I don’t know anything, when I am making up stories about the future, why not make it a good story instead of a scary one?",
        "author": "Sharon Weil, ChangeAbility: How Artists, Activists, and Awakeners Navigate Change",
        "tags": "be-the-change, change, changeability, future, imagination, inspiration, law-of-attraction, motivation, scary, stories, vision, vision-board, visioning",
        "quote_size": "long"
    },
    {
        "quote": "Learn to eat with your enemies all around you but most of all thank God for his presence. Keep your eyes fixed to the presence of God in the presence of your enemies.",
        "author": "Patience Johnson, Why Does an Orderly God Allow Disorder",
        "tags": "art, beauty, books, change, christianity, death, dreams, education, faith, fear, freedom, friendship, funny, god, happiness, heart, history, hope, humor, humour, inspiration, inspirational, inspirational-quotes, intelligence, knowledge-religion, leadership, life, life-lessons, love, marriage, motivation, motivational, music, nature, pain, peace, people, philosophy, poetry, politics, quotes, reading, relationships, romance, science, self-help, soul, spiritual, spirituality, success, time, truth, war, wisdom, women, writing",
        "quote_size": "long"
    },
    {
        "quote": "You can't be stop. Reach out for your dreams.",
        "author": "Lailah Gifty Akita, Pearls of  Wisdom: Great  mind",
        "tags": "destiny-quotes, dont-give-up, dont-quit-quotes, dreams-come-true, dreams-inspirational, dreams-quotes, encouragement-quotes, failure-quotes, imagination-quotes, inspirational-quotes, motivational-quotes, motives, never-giving-up, positive-mindset, positive-thinking-quotes, purpose-driven-life, self-motivational-quotes, success-quotes, your-destiny",
        "quote_size": "short"
    },
    {
        "quote": "If you don't burn out at the end of each day, you're a bum.",
        "author": "George Lois",
        "tags": "hard-work, inspiration, motivation",
        "quote_size": "medium"
    },
    {
        "quote": "Knowledge is not determined by what you know, but by whether you believe you can always learn.",
        "author": "Bobby Hoffman, Hack Your Motivation: Over 50 Science-Based Strategies to Improve Performance",
        "tags": "motivational-quote",
        "quote_size": "medium"
    },
    {
        "quote": "People who create their own opportunities will get further in life than people who expect opportunities to be created for them.",
        "author": "Jennifer Coletta",
        "tags": "inspirational, motivation, success, successful-people",
        "quote_size": "long"
    },
    {
        "quote": "Self-fulfilling prophecy always come to pass",
        "author": "Bangambiki Habyarimana, Book of Wisdom",
        "tags": "positive, positive-attitude, positive-mindset, positive-motivation, positive-outlook, positive-quotes, positive-thinking, positive-thinking-quotes, positive-thought, positive-thoughts",
        "quote_size": "short"
    },
    {
        "quote": "It is the sweat of the servants that make their squire look smart.",
        "author": "Amit Kalantri, Wealth of Words",
        "tags": "adage, advertisement, alliterations, amit-kalantri, amit-kalantri-quotes, amit-kalantri-writer, blog, blogging, book-writing, boss, business, catch-lines, catchphrases, characters, chauffeur, cleaner, company, cook, creative-writing, daily-wage-earner, employees, employer, employment, essay, gardner, human-resources, inspirational, job, knowledge, labor, maid, motivational, movie, movie-dialogue, novel-writing, owner, philosophy, poor, proprietor, proverbs, public-speaking, punchline, quotes, rhetoric, rich, salary, script, script-writing, scriptwriting, servant, slogans, social-networking, speech, speechwriting, squire, story, sweat, tag-lines, watchman, wisdom, writing",
        "quote_size": "medium"
    },
    {
        "quote": "Tenacity is what it takes to dare unrelentingly",
        "author": "Ernest Agyemang Yeboah",
        "tags": "daring, daring-quotes, inspirational-quotes, motivational-quotes, psyche, tenacity, the-arduous-errand",
        "quote_size": "short"
    },
    {
        "quote": "Inner peace is the sacred-strength of peaceful existence.",
        "author": "Lailah Gifty Akita, Think Great: Be Great!",
        "tags": "christian-life, divine-self, faith, hope, inner-self, inspirational, motivational, peace, sacred, spirituality, strength, uplifting",
        "quote_size": "medium"
    },
    {
        "quote": "Being a good leader does not require you possessing a fancy title, no more than possessing a fancy title makes you a good leader.",
        "author": "Mark W. Boyer",
        "tags": "inspirational-attitude, leadership-quotes, motivational-quotes, titles, training",
        "quote_size": "long"
    },
    {
        "quote": "Lie with me Lie to me not! ",
        "author": "Lukhman Pambra",
        "tags": "classic-quotes, fake-people, hypocrisy, lie, lies, love-quotes, lust, mating-couple, motivational-inspirational, poem, poetry, relationships, sex, sincerity-quotes",
        "quote_size": "short"
    },
    {
        "quote": "Developing your emotional intelligence will allow you to explore new depths of understanding in yourself and others.",
        "author": "Susan C. Young, The Art of Preparation: 8 Ways to Plan with Purpose & Intention for Positive Impact",
        "tags": "attitude-quotes, communication-skills, emotional-intelligence-quotes, motivational-speaker, preparation-quotes, quotes-by-susan-c-young, relationship-quotes, susan-young",
        "quote_size": "long"
    },
    {
        "quote": "If you thinks right the right things, then the right thinks will make the things right.",
        "author": "Sandip Thapa",
        "tags": "best, inspiring, life, morale, motivational, nature, selfconfidence, success",
        "quote_size": "medium"
    },
    {
        "quote": "Don't worry about what others think of you. It doesn't matter as long as you have your own Convictions and are proud of what you do.",
        "author": "RVM",
        "tags": "inspiration, motivation",
        "quote_size": "long"
    },
    {
        "quote": "The Truly wasting our personal time is:\"Caring About the things; we always says \" We don't Care About.",
        "author": "Santosh Kumar Pyasa",
        "tags": "self-motivation-quotes, success, time-management",
        "quote_size": "long"
    },
    {
        "quote": "Graduate school introduces student to extensive knowledge search.",
        "author": "Lailah Gifty Akita",
        "tags": "education, graduate-school, knowledge, research, self-motivation, students",
        "quote_size": "medium"
    },
    {
        "quote": "You are a gift to the universe, but a package is only valuable if it allows itself to be unwrapped.",
        "author": "Matshona Dhliwayo",
        "tags": "enlightenment-quotes, gift-quotes, guru-quotes, higher-potential, higher-purpose, inspirational-quotations, inspirational-quote, inspirational-quotes, inspirational-quotes-about-life, inspirational-quotes-motivation, life-lesson-quotes, life-lessons-quotations, life-lessons-quotes, life-quotations, life-quote, life-quotes, life-quotes-and-sayings, life-quotes-inspirational-quotes, motivation-quotes, motivational-quotations, motivational-quote, motivational-quote-of-the-day, motivational-quotes, motivational-quotes-for-women, potential-quotes, sage-quotes, spiritual-quotations, spiritual-quotes, spirituality-quotes, talent-quotes, universe-quotations, universe-quotes",
        "quote_size": "medium"
    },
    {
        "quote": "If you want to run for Prime Minister, you can. If you don’t, that’s wonderful, too. Shave your armpits, don’t shave them, wear flats one day, heels the next. These things are so irrelevant and surface to what it is all really about, and I wish people wouldn’t get caught up in that. We want to empower women to do exactly what they want, to be true to themselves, to have the opportunities to develop.",
        "author": "Emma Watson",
        "tags": "empowerment, insecurities, inspirational, motivational, women",
        "quote_size": "long"
    },
    {
        "quote": "Life is a beautiful dream.",
        "author": "Lailah Gifty Akita, Pearls of  Wisdom: Great  mind",
        "tags": "beautiful-writing, dream, good-thoughts, inspiring-thoughts, inspiring-words, life, motivational, self-love, self-worth, wise-sayings",
        "quote_size": "short"
    },
    {
        "quote": "Don’t be afraid. Be focused. Be determined. Be hopeful. Be empowered.",
        "author": "Michelle Obama",
        "tags": "determination, empowerment, fear, focus, hope, inspirational, motivation, optimism, politics",
        "quote_size": "medium"
    },
    {
        "quote": "The act of reading will enrich your life.Become a lifelong learner and a reader.",
        "author": "Lailah Gifty Akita",
        "tags": "inspired-books, inspired-quotes, life-quotes, lifelong-advice, lifelong-education, lifelong-experience, lifelong-learner, lifelong-learning, lifelong-reader, lifelong-readers, lifelong-reading, lifelong-reading-quotes, read, reader, readers, readers-and-writers, readers-and-writing, readers-favorite, readers-life, readers_advisory, readership, reading, reading-and-writing, reading-books-humor, reading-books-time, reading-for-life, reading-habits, reading-motivation, reading-quotes, reading-thinking, writers-quotes",
        "quote_size": "medium"
    },
    {
        "quote": "Substance is like tree and smartness its shadow. The smartness is what we think it is and the substance is the real thing!",
        "author": "Utpal Vaishnav",
        "tags": "character, inspirational, motivational, smartness, substance",
        "quote_size": "long"
    },
    {
        "quote": "The gift of life, gives you the greatest opportunity to live and chance to rise above any situation. With hopeful attitude you can overcome any struggle.",
        "author": "Lailah Gifty Akita, Think Great: Be Great!",
        "tags": "adversity-quotes, attitude-toward-life, challenges-quotes, chance-and-fortune, chance-of-your-life, chance-traveler, circumstances, circumstances-and-attitude, courage-quotes, courage-to-be-oneself, decision-quotes, determined-person, determined-spirit, difficult-decisions, difficult-times, difficulties-of-life, fears-quotes, grateful-quotes, grateful-soul, hard-times, healing-the-past, healthy-living, hope-and-despair, hope-and-encourage, hope-and-healing, hope-quotes, hopeful-and-encouraging, hopeful-heart, hopeful-quotes, hopefulness, life-and-living, life-experience, life-lessons, life-philosophy, life-quotes, obstacles-quotes, overcome, overcomer-quotes, overcoming-adversity, overcoming-challenges, overcoming-fears, overcoming-obstacles, overcoming-pain, pain-quotes, perseverance-quotes, rising-above, rising-above-your-past, rising-again, situational-quote, storms, storms-of-life, struggle-for-life, struggle-not-giving-up, struggle-of-existence-graduate, struggle-of-life, struggle-strength-character, struggles-in-relationships, struggles-quotes, struggling, struggling-artist, struggling-writer, survival-story, surviving, times-of-change, well-being, wellness, worry-motivational, worry-quotes",
        "quote_size": "long"
    },
    {
        "quote": "Once you “believe” that you can do it and do take the first step forward, stop doubting yourself.",
        "author": "Nabil N. Jamal",
        "tags": "achievement, decide, decision, determination, do, doubt, doubting, jamal, motivation, nabil, nabil-jamal, nabil-n-jamal, once, positive, positive-thinking, stop, take, you",
        "quote_size": "medium"
    },
    {
        "quote": "The most valuable gift you can give to humanity is a good example.",
        "author": "Ifeanyi Enoch Onuoha",
        "tags": "generation, ifeanyi-enoch-onuoha, legacy, life, living, motivation, quote, role-model",
        "quote_size": "medium"
    },
    {
        "quote": "Humility is the only defence against vanity",
        "author": "Steven Aitchison",
        "tags": "inspirational-motivational, vanity",
        "quote_size": "short"
    },
    {
        "quote": "You must seek what you desire.",
        "author": "Lailah Gifty Akita, Think Great: Be Great!",
        "tags": "desires, dream, encouragement, lailah-gifty-akita-affirmations, motivation, self-determination, wishes",
        "quote_size": "short"
    },
    {
        "quote": "The more you read, the more you will love to read.",
        "author": "Lailah Gifty Akita",
        "tags": "advice-motivation, children, education, habits, learning, love, passion, read, reading",
        "quote_size": "medium"
    },
    {
        "quote": "Siddhartha considered the ways of the demon, and in that moment he struck.",
        "author": "Roger Zelazny, Lord of Light",
        "tags": "buddhism, introspection, motivational, reflection",
        "quote_size": "medium"
    },
    {
        "quote": "A rich man is not a man without problems but a man whose faith has conquered the problems even when it's there.",
        "author": "Ikechukwu Izuakor",
        "tags": "faith, grace, greatness-quotes, inspirational-quotes, inspire, jesus-christ, motivational-inspirational, motivational-quotes, problems, rich, rich-man",
        "quote_size": "long"
    },
    {
        "quote": "Sometimes even the best of us have to lose ourselves in fantasy to survive reality.",
        "author": "Maxi Bransdale",
        "tags": "escape-from-reality, fantasy, inspiration, motivation, quote",
        "quote_size": "medium"
    },
    {
        "quote": "Uniform of a soldier and uniform of a student both are equally needed for the nation.",
        "author": "Amit Kalantri, Wealth of Words",
        "tags": "adage, advertisement, alliterations, amit-kalantri, amit-kalantri-quotes, amit-kalantri-writer, army, book-writing, catch-lines, catchphrases, characters, country, creative-writing, defence, education, essay, government, india, indian-authors, inspirational, knowledge, men-in-uniform, motivational, movie, movie-dialogue, nation, novel-writing, pzhilosophy, proverbs, public-speaking, quotes, rhetoric, schools, script, script-writing, scriptwriting, soldier, speech, speechwriting, state, story, strength, student, study, tag-lines, uniform, wisdom, writing",
        "quote_size": "medium"
    },
    {
        "quote": "Patience is the key that unlocks the door to perseverance that unlocks the door to endurance that unlocks the door to the sustaining power of true success.",
        "author": "DeWayne Owens",
        "tags": "inspirational-life, inspirational-quotes, life-lessons, motivational, motivational-inspirational, motivational-quotes, patience, patience-quotes, perserverance, perseverance-quotes, success, success-quotes, wisdom, wisdom-quotes",
        "quote_size": "long"
    },
    {
        "quote": "Life is full of issues no matter what social status you enjoy in society, only the nature of issue would be different. You solve one issue, other would come and they would be keep on coming till you are alive. This is a reality and nobody can escape from this truth.-Subodh Gupta author, \"Stress Management a Holistic Approach -5 steps Plan\".",
        "author": "Subodh Gupta, Stress Management a Holistic Approach",
        "tags": "anxiety, fear, motivational-quotes, positive-attitude, positive-thoughts, psychology-quotes, stress, stress-management, stress-relief, subodh-gupta",
        "quote_size": "long"
    },
    {
        "quote": "In the spiritual world many forms of the physical universe that are potentially effective can be perceived but with regard to time, we can observe only one form.",
        "author": "Stephen Richards, Think Your way to Success: Let Your Dreams Run Free",
        "tags": "law-of-attraction, mind-body-spirit, mind-power, money, motivational, new-age, new-thought, positive-thinking, self-empowerment, self-help, self-help-book, self-improvement, self-motivation, stephen-richards, wealth, wealth-creation, worthy",
        "quote_size": "long"
    },
    {
        "quote": "The choice of a great mindset is a great life.",
        "author": "Lailah Gifty Akita, Think Great: Be Great!",
        "tags": "advice, christian-life, determined-spirit, educational-philosophy, encouragement, faith, great, great-attitude, hope, life, mindset, motivation, positive-thinking, positive-thoughts, self-esteem, self-help, self-love, self-realisation, wisdom-of-lailah-gifty-akita, wise-words",
        "quote_size": "short"
    },
    {
        "quote": "Identify confident people whom you admire and respect and notice what they do differently to project such confidence. Learn by observing role models.",
        "author": "Susan C. Young, The Art of Being: 8 Ways to Optimize Your Presence & Essence for Positive Impact",
        "tags": "charisma, charm-quotes, communication-quotes, communication-skills, first-impressions, motivational-speaker, relationship-quotes, self-confidence, self-esteem-quotes, susan-young",
        "quote_size": "long"
    },
    {
        "quote": "Love is not the foundation for marriage, people normally get married to someone they think, they are in love with. Can I say to you that love does not make marriage work, don't be fooled by that funny feeling, don't get married because you love someone. I love aircraft but I can't fly them, I failed two times my pilot license, I love cars but I failed two times in the driving school made it on the third time. I love diving but not yet ready to go to diving school.You can love something and still don't know how to do it. So love is not the problem but the knowledge.I still maintain love doesn't make marriage work but knowledge and understanding. . Acquire enough knowledge before going into it.",
        "author": "Patience Johnson, Why Does an Orderly God Allow Disorder",
        "tags": "best-inspirational-quotes, best-motivational-quotes, inspirational-life-quotes, inspirational-quotes-about-life, inspirational-quotes-for-work, inspirational-quotes-of-the-day, life-quotes, life-quotes-inspirational-quotes, motivational-quotes, quotes-about-life, quotes-of-the-day-motivational, quotes-on-life",
        "quote_size": "long"
    },
    {
        "quote": "Start shaping your own day. Start walking your own walk. This journey is yours, take charge of it. Stop giving other people the power to shape your life.",
        "author": "Steve Maraboli, Unapologetically You: Reflections on Life and the Human Experience",
        "tags": "day, inspirational, life, motivational, power, success",
        "quote_size": "long"
    },
    {
        "quote": "To realize one's destiny is a person's only real obligation and when you want something, all the universe conspires in helping you to achieve it.",
        "author": "Paulo Coelho, The Alchemist",
        "tags": "destiny, inspiration, life, motivation",
        "quote_size": "long"
    },
    {
        "quote": "Know Thyself. Once you know yourself and realize that you are a byproduct of the King, once you realize that your existence is tied to Him, once you realize that you are nothing without Him, you then understand that in the middle of the day or in the darkest midnight - you can not only survive, you can triumph.",
        "author": "Bobby F. Kimbrough Jr.",
        "tags": "existence, god, midnight, motivation, spiritual, survival",
        "quote_size": "long"
    },
    {
        "quote": "All I want out of life is that when I walk down the street  folks will say  \"There goes the greatest hitter who ever lived.\"",
        "author": "Ted Williams",
        "tags": "motivation",
        "quote_size": "long"
    },
    {
        "quote": "During your struggle society is not a bunch of flowers, it is a bunch of cactus.",
        "author": "Amit Kalantri, Wealth of Words",
        "tags": "adage, advertisement, against-all-odds, alliterations, amit-kalantri, amit-kalantri-quotes, amit-kalantri-writer, blaming, blog, blogging, book-writing, bouquet, bunch, cactus, caste, catch-lines, catchphrases, characters, community, creative-writing, criticism, criticize, demotivate, enemy, essay, failures, flowers, group, harshness, inspirational, knowledge, motivational, movie, movie-dialogue, neighbors, novel-writing, philosophy, poking, proverbs, public-speaking, punchline, quotes, rhetoric, script, script-writing, scriptwriting, slogans, social-networking, society, speech, speechwriting, story, struggle, struggling, struggling-artist, support, tag-lines, wisdom, working-hard, writing",
        "quote_size": "medium"
    },
    {
        "quote": "With faith, we can conquer the mightiest mountain.",
        "author": "Lailah Gifty Akita",
        "tags": "difficult-times, faith, motivational, overcomer",
        "quote_size": "medium"
    },
    {
        "quote": "We can all be giants in moments of peace and harmony, but to stay a giant in adversity is the true test of one’s mettle.",
        "author": "Stephen Richards",
        "tags": "abundance-creation, author-stephen-richards, cosmic-ordering, focus, goal-setting, happiness, law-of-attraction, life-changing, manifestation, manifesting, millionaire-mindset, mind-body-spirit, mind-power, new-age, new-thought, opportunity, positive-thoughts, positivity, self-belief, self-growth, self-help, self-motivation, self-realization, spirituality, success, synchronicity, visualization, wealth-creation",
        "quote_size": "long"
    },
    {
        "quote": "Don't be handcuffed by bad habits when you hold the key to unlock the greatness inside of you.",
        "author": "Rob Liano",
        "tags": "challenge, dversity, growth, hope, inspiration, inspirational, inspirational-quotes, inspire, inspiring, life, life-quotes, living, motivation, motivational, never-lose-hope, optimism, optimistic, positive, positive-affirmation, positive-life, positive-thinking, potential",
        "quote_size": "medium"
    },
    {
        "quote": "Luck comes and goes; you have to seize it. Bad luck comes and goes; it must be overcome. But I will never, never sit at the side of the road showing my wounds and shouting, 'It's destiny'!",
        "author": "Jean Van Hamme, Dutch Connection",
        "tags": "bad-luck, challenging, destiny, failure, good-luck, inspiration, inspirational, life, life-experiences, life-philosophy, luck, motivation, motivational, opportunities, opportunity, success",
        "quote_size": "long"
    },
    {
        "quote": "Opportunities seldom appear wrapped in shiny paper with a big bow as you might hope. Remaining open to the packages they do in fact come in, regardless of how they appear, can lead to hugely profound experiences.",
        "author": "Julieanne O'Connor, SPELLING IT OUT FOR YOUR CAREER",
        "tags": "career, career-development, career-quotes, death, happiness, inspirational, inspirational-living, inspirational-quotes, inspiring, inspiring-quotes, job-seeking, joy, life, living-in-the-present-moment, living-life, living-life-to-the-fullest, love, love-quotes, motivational-quotes, possibility-is-limitless, possibility-quotes, success, success-in-business, success-quotes, success-self-improvement, success-strategies, successful-people",
        "quote_size": "long"
    }
]